<!DOCTYPE HTML>
<!--
	Editorial by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>

<head>
	<title>Edward Stiven Marín - Eskleta Letras de Caldas</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
	<link rel="stylesheet" href="assets/css/main.css" />
	<link rel="stylesheet" href="estilos.css">
</head>

<body class="is-preload">

	<!-- Wrapper -->
	<div id="wrapper">

		<!-- Main -->
		<div id="main">
			<div class="inner">

				<!-- Header -->
				<header id="header">
					<a href="index.html" class="logo"><strong>Eskleta</strong> Letras de Caldas</a>
				</header>

				<!-- Content -->
				<section>
					<header class="main">
						<h1>Edward Stiven Marín</h1>
					</header>

					<span class="image main"><img src="images/picEdwardStivenMarinIntro.jpg" alt="" /></span>

					<p class="justificar">
						Eduard Stiven Marín Montoya nació el 29 de julio de 1989 en el municipio de Risaralda Caldas.
						Desde muy niño vivió en el municipio de Anserma Caldas, donde reside su núcleo familiar. Es
						Ingeniero biomédico y especialista en seguridad y salud en el trabajo. Presta sus servicios
						profesionales en el hospital San Antonio de Manzanares.
						Su pasatiempo, desde muy joven, ha sido la escritura. Autor de siete libros, uno de ellos saldrá
						pronto al público con el nombre La lágrima de Cristal, una novela de fantasía y ciencia ficción.
						Otro libro próximo a ser publicado es Pesadilla, con la editorial Letra Latina, obra de terror y
						suspenso, una historia llena de misterio y momentos oscuros.
						<br><br>
						Los escritores favoritos del autor son Dan Brown, Stephen King, Carlos Ruiz Zafón, Edgar Allan
						Poe, Oscar Walde, entre otros.
					</p>

					<hr class="major" />
					<div class="parrafo">
						<p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>PESADILLA</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>1</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Viv&iacute;a
								en un peque&ntilde;o cuarto oscuro desde los 18 a&ntilde;os. Se hab&iacute;a
								acostumbrado a vivir bajo la luz de los bombillos y las velas. Cuando sal&iacute;a a la
								calle le estorbaba la luz del d&iacute;a, parec&iacute;a un topo escabull&eacute;ndose
								entre la sombra y evadiendo la luz del sol como hormiga que le huye a la lupa.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Al margen
								de la sociedad, y viviendo como un fantasma entre sus compa&ntilde;eros de clase,
								Rackell llegaba siempre a su cuarto a leer; esta vez seguir&iacute;a leyendo un ejemplar
								de 150 p&aacute;ginas de pasta dura color negro, la letra del t&iacute;tulo de marcos
								dorados estaba borrada y se contemplaban rasgu&ntilde;os en la tapa
								delantera.&nbsp;</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Rackel
								abri&oacute; lentamente el libro. Ten&iacute;a guardada la vieja ilustraci&oacute;n para
								leerla despu&eacute;s de sus ex&aacute;menes de la universidad, ahora que estaba libre
								de opresiones pudo ojear el cap&iacute;tulo donde hab&iacute;a quedado. En la
								p&aacute;gina hab&iacute;a un s&iacute;mbolo de un tri&aacute;ngulo con un punto en el
								centro, el t&iacute;tulo del cap&iacute;tulo era interesante, se llamaba &ldquo;<span
									style="background:white;">hjerte&rdquo; <sup>1</sup></span>, la letra era
								peque&ntilde;a y le generaba cansancio en sus ojos, pronto sinti&oacute; dolor de cabeza
								por su esfuerzo de lectura. La dama solo pudo avanzar unas cuantas hojas del libro y
								tom&oacute; reposo, se acost&oacute; en su colch&oacute;n duro y se sumergi&oacute;
								lentamente en el mundo de los sue&ntilde;os.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Se
								encontr&oacute; la dama en una extra&ntilde;a casa; la entrada era de madera oscura,
								toda la casa ten&iacute;a un semblante siniestro. Rackel quiso adentrarse y se
								encontr&oacute; en la puerta el s&iacute;mbolo que hab&iacute;a observado en el libro
								que estaba leyendo, no sab&iacute;a entender bien cu&aacute;l era su significado,
								abri&oacute; lentamente la puerta y encontr&oacute; en el interior un piso de madera en
								donde se hallaba al principio de la entrada el dibujo de un coraz&oacute;n humano, sin
								prestar mucha atenci&oacute;n al extra&ntilde;o dibujo se dirigi&oacute; hacia el
								interior de la casa.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Rackel
								pas&oacute; por un lado de las habitaciones. En una de ellas contempl&oacute; de
								espaldas a una ni&ntilde;a vestida de blanco y cabello negro que jugaba lentamente con
								una mu&ntilde;eca peque&ntilde;a de trapo. La dama, con curiosidad, se acerc&oacute;
								hacia ella y quiso preguntarle porque se encontraba all&iacute;, pero una vez entra a la
								habitaci&oacute;n la ni&ntilde;a empez&oacute; a desvanecerse, pronto quedaron
								peque&ntilde;as mariposas en donde se hallaba la ni&ntilde;a, se dispuso entonces a
								seguir inspeccionando la casa, encontr&aacute;ndose con m&aacute;s habitaciones
								vac&iacute;as hasta que pronto escuch&oacute; la voz de una mujer que
								sonre&iacute;a.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Aquel ser
								ten&iacute;a una risa particular, era amena, al parecer estaba disfrutando de algo. La
								dama curiosamente se acerca hacia la habitaci&oacute;n d&oacute;nde proven&iacute;a la
								voz humor&iacute;stica, encontr&aacute;ndose con una mujer de estatura alta y cabellera
								negra larga que le llegaba casi hasta las piernas, la risa de la dama le parec&iacute;a
								familiar y pareciese que ya la hab&iacute;a visto en otros sue&ntilde;os.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Querida
								amiga, es agradable verte― La dama de cabellera oscura empez&oacute; a sonre&iacute;r
								fuertemente, pronto comenz&oacute; a escucharse unos fuertes latidos de coraz&oacute;n
								por la habitaci&oacute;n, el piso se puso h&uacute;medo y el ambiente se volv&iacute;a
								sombr&iacute;o.&nbsp;</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Amiga
								m&iacute;a &iquest;qu&eacute; est&aacute; pasando en este lugar?, me da miedo,
								&iquest;Por qu&eacute; no nos vamos hacia otro lugar m&aacute;s tranquilo? Disfrutemos
								de nuestra compa&ntilde;&iacute;a como lo hemos hecho en otros sue&ntilde;os donde
								hablas pl&aacute;cidamente conmigo― las manos de Rackel comenzaron a temblar
								constantemente mientras miraba perplejamente a la dama que desprend&iacute;a un olor a
								azufre y ocultaba su rostro por su gruesa cabellera.&nbsp;</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>La vieja
								amiga de Rackel deja observar sus ojos azules y grandes. De la frente sal&iacute;a un
								peque&ntilde;o rasgu&ntilde;o que nunca lo hab&iacute;a percibido Rackel en otros
								sue&ntilde;os. En medio del susto, la joven se dispuso a salir hacia la entrada de la
								habitaci&oacute;n, pero la puerta se cerr&oacute; de golpe.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Es hora
								de jugar como siempre lo hemos hecho m&iacute; querida ni&ntilde;a Rackel, ven conmigo,
								lo haremos por siempre.&nbsp;</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>En ese
								instante, Rackel contempl&oacute; que el rasgu&ntilde;o en la frente comienza a abrirse
								lentamente apareciendo un tercer ojo. La joven corre deprisa hacia la puerta de la
								habitaci&oacute;n, la abre forzosamente y corri&oacute; ligeramente hacia afuera de la
								casa sin poder encontrar la salida, mientras escapaba, escuchaba latidos de
								coraz&oacute;n.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Inspeccion&oacute;
								la joven dama por los pasillos oscuros de la casa hasta encontrar una ventana que se
								opacaba por la neblina y la frialdad del viento, pudo palpar la contextura del vidrio
								con sus manos dejando las huellas de sus dedos que enmarcaban desesperaci&oacute;n por
								tratar de abrirla. A lo lejos pudo observar en un &aacute;rbol a una paloma blanca que
								llevaba en su pata derecha un hilo azul. El hermoso ejemplar lo hab&iacute;a visto en
								otro de sus sue&ntilde;os, era un obsequio dado por la mujer de cabellos oscuros cuando
								eran amigas, ahora la nueva versificaci&oacute;n no mostraba una se&ntilde;al de ser
								amigable. A lo lejos pod&iacute;a escuchar su macabra risa y sus pasos que se tornaban
								m&aacute;s cercanos.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Sin
								perder m&aacute;s tiempo en la ventana, la joven dama se dispuso buscar otro
								m&eacute;todo de escape, pero no logra movilizarse. En un abrir y cerrar de ojos
								contempla su cuerpo levantarse desde el suelo y observa como la mujer del cabello oscuro
								la observa con su tercer ojo. La macabra mujer sonr&iacute;e fuertemente. Sin poder
								hacer nada, Rackel siente su cuerpo moverse ligeramente y se dirige con prisa hacia la
								ventana. En un santiam&eacute;n siente como los vidrios se parten y se adhieren en su
								carne, pronto siente el ardor de las cortaduras en su cuerpo, trata de movilizarse, pero
								se siente privada por una extra&ntilde;a fuerza que mueve su inerte cuerpo como una
								marioneta. El incidente no termina all&iacute;, pronto nota c&oacute;mo su cuerpo se
								dirige al &aacute;rbol, Rackel empieza a gritar fuertemente y trata de despertarse. Sin
								lograr alguna respuesta, siente como los huesos de sus pies se chocan con el grosor del
								&aacute;rbol. El impacto dura poco y comienza a marearse por la p&eacute;rdida excesiva
								de sangre, levemente pierde la conciencia y pronto siente que su cabeza gira sobre
								s&iacute; misma. Muy a lo lejos de su conciencia siente otro fuerte golpe, esta vez no
								percibe que extremidad o parte de su cuerpo fue golpeada por el &aacute;rbol.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Con los
								ojos entre abiertos, la joven dama observa a la paloma blanca picotearse su abdomen. Del
								ave se suelta una peque&ntilde;a pluma blanca que cae en su mano derecha. Rackel, con
								sus &uacute;ltimas fuerzas, trata de tocarla; pero no logra percibir su mano. Con
								m&aacute;s detalle contempla que su extremidad derecha se encuentra desmembrada de su
								abdomen y la pluma comenzaba a tornarse roja por el exceso de sangre. Ante el fuerte
								impacto, Rackel grita con todas sus fuerzas, pronto su alarido fue silenciado por la
								dama de cabellos negros que le ocasiona el golpe final con un pedazo de tronco.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>El
								macabro ser se acerca al cad&aacute;ver. Con sus largas u&ntilde;as de sus manos abre
								lentamente el pecho de Rackel lentamente, posteriormente toma su coraz&oacute;n y lo
								desgarra con facilidad de sus arterias. El cuerpo se inunda completamente de sangre. Con
								el coraz&oacute;n en la mano, la dama de cabellera negra desaparece del lugar mientras
								r&iacute;e fuertemente, debido a su estruendosa risa la paloma alza vuelo con sus plumas
								rojizas.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>2</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Adriana
								camin&oacute; lentamente por el bosque. Iba imantada por el ulular de los b&uacute;hos.
								Marchaba con los ojos cerrados y percibiendo lo que hab&iacute;a alrededor, era un don
								que hab&iacute;a perfeccionado casi desde peque&ntilde;a. Ella pod&iacute;a ver con los
								ojos cerrados con mucha claridad y contemplaba lo que muchos no pod&iacute;an. Mientras
								caminaba, saboreaba el viento con cierta suspicacia y se deten&iacute;a entre los
								&aacute;rboles para detectar algo.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Hab&iacute;a
								llegado a ese lugar por su instinto. Llevaba aproximadamente dos meses buscando a una
								ni&ntilde;a que estaba extraviada el doble de tiempo del que ella hab&iacute;a empezado
								la b&uacute;squeda. B&aacute;sicamente hab&iacute;a tomado el trabajo por l&aacute;stima
								ya que la familia era muy humilde y no ten&iacute;a el dinero para pagar un detective.
								Adriana era consciente que la polic&iacute;a tardaba mucho en la b&uacute;squeda,
								as&iacute; que por sus propios m&eacute;todos comenz&oacute; a indagar.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>El mismo
								d&iacute;a que hab&iacute;a tomado el caso se dirigi&oacute; a la casa de la
								ni&ntilde;a, pudo percibir su energ&iacute;a en ella a trav&eacute;s de un perfume
								infantil que se impregnada por todo el peque&ntilde;o hogar. La se&ntilde;ora Meldrado,
								madre de la ni&ntilde;a desaparecida, le mostraba con devoci&oacute;n cada rinc&oacute;n
								y cada foto de su hija con desesperaci&oacute;n como si Adriana no la hubiese visto
								nunca. En verdad ya reconoc&iacute;a los rasgos de la criatura, ten&iacute;a un hermoso
								rostro p&aacute;lido y unos ojos color miel que transmit&iacute;an dulzura, su cabello
								era color casta&ntilde;o y largo, algo enredado por sus peculiares risos, era una
								damisela encantadora y tierna, pareciese tan intocable que era inimaginable pensar que
								tan inocente ser se encontrase desaparecido.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―
								&iquest;Podr&aacute; encontrarla se&ntilde;ora?, d&iacute;game que si por favor.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Har&eacute;
								todo lo que pueda se&ntilde;ora Meldrado―expres&oacute; Adriana―ahora me gustar&iacute;a
								ir a la habitaci&oacute;n de la ni&ntilde;a.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Se
								dirigieron hacia el peque&ntilde;o cuarto de la ni&ntilde;a, en ella hab&iacute;a una
								colecci&oacute;n de mu&ntilde;ecas y osos de peluche. El lugar ol&iacute;a a canela y al
								perfume de la chiquilla. Adriana observ&oacute; con detalle la habitaci&oacute;n y lo
								inspeccion&oacute; con reojo, pronto pidi&oacute; permiso a la madre para que la dejase
								sola un momento porque quer&iacute;a mirar a solas el angelical lugar con m&aacute;s
								tranquilidad.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Por fin
								se encontraba sola. Adriana tom&oacute; un oso de peluche que desprend&iacute;a
								m&aacute;s energ&iacute;a que los dem&aacute;s juguetes, lo toma de su mano y cierra sus
								ojos, inmediatamente se visualiza la imagen de la ni&ntilde;a de cabellos largos y piel
								p&aacute;lida corriendo por la casa con el oso en manos. El peculiar oso de color
								gris&aacute;ceo y ojos azules lo ten&iacute;a desde hace mucho tiempo, pudo notar que
								hab&iacute;a sido obsequiado por un hombre de piel p&aacute;lida y de similares
								caracter&iacute;sticas a la de la ni&ntilde;a, convirti&eacute;ndolo en su juguete
								favorito.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Terminada
								la visi&oacute;n, Adriana se dirige nuevamente hacia la se&ntilde;ora Meldrado para
								preguntar sobre el hombre que hab&iacute;a contemplado en la visi&oacute;n, La
								se&ntilde;ora Meldrado le cuenta que aquel era el padre de la ni&ntilde;a. Seg&uacute;n
								la madre de la ni&ntilde;a, aquel hombre hab&iacute;a sido internado hacia un par de
								a&ntilde;os en una cl&iacute;nica mental por sufrir de un trastorno mental, aquello fue
								una dif&iacute;cil decisi&oacute;n que tuvo que tomarse por el bienestar del hombre y
								tambi&eacute;n de la ni&ntilde;a. Ocasionalmente la se&ntilde;ora Meldrado lo visitaba,
								pero hac&iacute;a muchos a&ntilde;os que ya no lo ve&iacute;a porque su esposo cada vez
								m&aacute;s se encontraba deteriorado y su comportamiento le generaba miedo.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―D&iacute;game
								una cosa se&ntilde;ora Meldrado, &iquest;Cu&aacute;ndo fue la &uacute;ltima vez que la
								ni&ntilde;a vio al padre?</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Hace un
								par de a&ntilde;os. La &uacute;ltima vez le dio un gato de mascota, &eacute;l era un
								hombre muy bueno, pero poco a poco se fue deteriorando, era dif&iacute;cil para
								m&iacute; llevar a mi hija a verlo, no quer&iacute;a que sintiera miedo por su
								estado.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Trato de
								comprender la situaci&oacute;n, quisiera preguntarle algo m&aacute;s, &iquest;Puede
								explicarme como desapareci&oacute; la ni&ntilde;a? Hay algo que no me encaja del
								todo.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―
								&iquest;Qu&eacute; no le encaja se&ntilde;ora inspectora?</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>― Lo
								descubrir&eacute; cuando me cuentes tu versi&oacute;n.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>― Vera
								usted se&ntilde;ora inspectora. Todo sucedi&oacute; muy r&aacute;pido, mi hija se
								encontraba jugando con una vecina que vive a pocas cuadras de la casa; yo estaba en la
								cocina realizando la cena y esperaba su regreso. En esa ocasi&oacute;n mi vecina no pudo
								acompa&ntilde;ar a mi ni&ntilde;a hasta la casa, pero la miraba desde la puerta. Me
								cuenta mi vecina que estaba atendiendo una visita y de un momento a otro perdi&oacute;
								de vista a mi ni&ntilde;a.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Entiendo
								bien. D&iacute;game &iquest;Cuantas cuadras camin&oacute; la ni&ntilde;a para regresar a
								casa?</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>―Son unas
								cuatro cuadras aproximadamente.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Adriana
								se dirigi&oacute; hacia las afueras e inspecciono el lugar. La se&ntilde;ora Meldrado le
								mostr&oacute; el hogar de la vecina, efectivamente se encontraba a unas cuantas
								cuadras.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Adriana
								mir&oacute; a los alrededores para buscar alg&uacute;n rastro de energ&iacute;a de la
								ni&ntilde;a; pero era algo dif&iacute;cil porque hab&iacute;a muchos objetos dispersores
								de energ&iacute;a. Camin&oacute; entonces hacia la casa de la vecina de la se&ntilde;ora
								Meldrado, en el recorrido encontr&oacute; un gato. La se&ntilde;ora Meldrado llamaba al
								felino desde la puerta de la casa para darle de comer. Comprendiendo que era la mascota
								de la ni&ntilde;a, Adriana se dispuso a acariciarlo, pronto se reflej&oacute; una imagen
								de la ni&ntilde;a que la llevar&iacute;a a una nueva pista.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Se
								dej&oacute; transmitir de la energ&iacute;a de la ni&ntilde;a impregnada en el gato,
								pronto se vio la imagen de la peque&ntilde;a criatura correteando alegremente por la
								calle. En el trayecto, un ser de estatura alta se acerc&oacute; hacia ella. La
								ni&ntilde;a se siente alegre al ver a aquel hombre y con euforia lo abraza,
								inmediatamente se dej&oacute; llevar del hombre hacia las afueras del bosque y su rastro
								se perdi&oacute; entre la multitud de los &aacute;rboles.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Adriana
								inspeccion&oacute; por todos los alrededores del bosque. Era dif&iacute;cil encontrar un
								rastro de la ni&ntilde;a ya que cada &aacute;rbol resguardaba una gran cantidad de
								energ&iacute;a tanto positiva como negativa. Adriana no se podr&iacute;a confiar en
								ello; por lo tanto, se dispuso a visualizar el ambiente con detenimiento. La dama
								tard&oacute; mucho tiempo en lograr encontrar un rastro; al caer la noche, Adriana pudo
								encontrar una energ&iacute;a residual de la ni&ntilde;a en una peque&ntilde;a una casa
								de madera.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>La casa
								era de un color opaco. De la chimenea sal&iacute;a una gran cantidad de humo; desde la
								lejan&iacute;a transmit&iacute;a un olor peculiar a pino, era un aroma deleitoso y
								mentolado. Adriana quiso acercarse lentamente hacia la ventana de la casa; era la
								&uacute;nica que hab&iacute;a y ten&iacute;a un gran tama&ntilde;o. La dama quiso
								abrirla, pero se encontraba muy asegurada. Resignadamente mira entre las cortinas
								blancas para cerciorarse de que hab&iacute;a alguien adentro, pero el ambiente estaba
								desolado.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Adriana
								se aleja de la casa y busca por los alrededores pisadas recientes. La tarea fue muy
								dif&iacute;cil porque el lugar estaba rodeado por hojas secas y un pastizal grueso
								verdoso que le llegaba hasta la pantorrilla. La humedad le incomodaba un poco por que
								remojaba sus esbeltas piernas semidesnudas. Hasta ahora se hab&iacute;a dado cuenta que
								su falda preferida no hab&iacute;a sido una buena elecci&oacute;n para esta
								b&uacute;squeda.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>No era un
								momento adecuado para retroceder, el caso llevaba 3 meses abierto y ella era la
								&uacute;nica que hab&iacute;a estado tan cerca. Adriana se acerc&oacute; nuevamente a la
								ventana, el interior era amplio, con decoraciones llamativas y lleno de colores;
								hab&iacute;a una mesa redonda de madera, algunas sillas mecedoras y al fondo se
								observaba la chimenea.&nbsp;</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Sigui&oacute;
								inspeccionando el interior del hogar en b&uacute;squeda de la ni&ntilde;a; en el lugar
								tambi&eacute;n hab&iacute;a un sof&aacute; grande aleda&ntilde;o a la mesa. Adriana
								comenzaba a sentirse incomoda, percib&iacute;a por los alrededores una energ&iacute;a
								inquietante; comenz&oacute; a sentir un leve frio en su piel que la hac&iacute;a moverse
								sin descanso y la impaciencia empezaba a gobernarle el pensamiento, aun as&iacute;,
								sigui&oacute; esperando hasta poder encontrar alg&uacute;n rastro de la
								ni&ntilde;a.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Sus
								suplicas fueron escuchadas; la ni&ntilde;a apareci&oacute; en el lugar vestida con un
								traje azul que luc&iacute;a bien con su piel p&aacute;lida. La criatura comienza a jugar
								con una mu&ntilde;eca de trapo, mientras tanto, tarareaba una canci&oacute;n sin prestar
								atenci&oacute;n a la ventana.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Adriana
								saca de su bolso un wolky tolki y realiza una se&ntilde;al a la polic&iacute;a, luego
								procedi&oacute; enseguida a alejarse del lugar y espera con impaciencia la llegada de la
								autoridad.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>La media
								noche pronto llega. Adriana estaba angustiada por la energ&iacute;a que sent&iacute;a en
								los alrededores, de ese modo, quiso buscar una estrategia para acercarse a la casa y
								llamar la atenci&oacute;n a la ni&ntilde;a. Un poco m&aacute;s tarde la presencia de la
								energ&iacute;a se hab&iacute;a esfumado, entonces adquiri&oacute; un poco de
								valent&iacute;a y comienza a caminar hacia la caba&ntilde;a. &nbsp;</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Estuvo
								muy cerca de la ventana, pero sus pasos fueron interferidos por alguien. Adriana ni
								siquiera pudo reaccionar, ni mucho menos se dio cuenta de su presencia. De la nada, una
								sombra aparece detr&aacute;s de ella, posteriormente siente un fuerte golpe en su cabeza
								y sus luces se fueron apagando hasta caer en la completa oscuridad.&nbsp;</span>
						</p>
						<p>
					</div>
				</section>

			</div>
		</div>

		<!-- Sidebar -->
		<div id="sidebar">
			<div class="inner">

				<!-- Menu -->
				<nav id="menu">
					<div class="logo">
						<a href="index.html"><img src="images\logo.jpg" alt="Logo"></a>
					</div>
					<header class="major">
						<h2>Menu</h2>
					</header>
					<ul>
						<li><a href="index.html">Inicio</a></li>
						<!-- <li><a href="">Sobre Nosotros</a></li> -->
					</ul>
				</nav>

				<!-- Section -->
				<section>
					<header class="major">
						<h2>Aliados</h2>
					</header>
					<div class="mini-posts">
						<article>
							<a href="http://www.quehacer.co/" target="_blank" class="image"><img
									src="images/logoQuehacerCultutral.jpg" alt="Logo QueHacer Cultural" /></a>
						</article>
						<article>
							<a href="http://www.quehacer.co/" target="_blank" class="image"><img
									src="images/logoQuehacerCo.jpg" alt="Logo QueHacer.co" /></a>
						</article>
					</div>
				</section>

				<!-- Section -->
				<section>
					<p class="justificar">Blog dedicado a divulgar la producción literaria de nuevos escritores de
						Caldas. Una selección de las obras incluidas en sus libros publicados.</p>
					<ul class="contact">
						<li></li>
						<li class="icon solid fa-phone">
							(057) 310-504-3629</li>
						Viviana Santander Mejía
					</ul>
				</section>

				<!-- Footer -->
				<footer id="footer">
					<p class="copyright">&copy; Untitled. All rights reserved.</a><br> Design: HTML5
						UP</a>.</p>
				</footer>

			</div>
		</div>

	</div>

	<!-- Scripts -->
	<script src="assets/js/jquery.min.js"></script>
	<script src="assets/js/browser.min.js"></script>
	<script src="assets/js/breakpoints.min.js"></script>
	<script src="assets/js/util.js"></script>
	<script src="assets/js/main.js"></script>

</body>

</html>