<!DOCTYPE HTML>
<!--
	Editorial by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>

<head>
	<title>Fernando Macías Vásquez - Eskleta Letras de Caldas</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
	<link rel="stylesheet" href="assets/css/main.css" />
	<link rel="stylesheet" href="estilos.css">
</head>

<body class="is-preload">

	<!-- Wrapper -->
	<div id="wrapper">

		<!-- Main -->
		<div id="main">
			<div class="inner">

				<!-- Header -->
				<header id="header">
					<a href="index.html" class="logo"><strong>Eskleta</strong> Letras de Caldas</a>
				</header>

				<!-- Content -->
				<section>
					<header class="main">
						<h1>Fernando Macías Vásquez </h1>
					</header>

					<span class="image main"><img src="images/picFernandoMaciasIntro.jpg" alt="" /></span>

					<ul class="icons centrarTxt">
						<li><a href="https://m.facebook.com/johnhenao777?tsid=0.54590868892005&source=result"
								class="icon brands fa-facebook-f" target="_blank"><span
									class="label">Facebook</span></a></li>
						<li><a href="https://instagram.com/johnhenao77?utm_medium=copy_link"
								class="icon brands fa-instagram" target="_blank"><span
									class="label">Instagram</span></a></li>
					</ul>

					<p class="justificar">Fernando Macías Vásquez restaurador y arquitecto. Director Ejecutivo de la
						Fundación para la Recuperación de la Memoria Histórica de Salamina y Sur de Antioquia
						“Rememoria”. Socio fundador de la Fundación para el Desarrollo y la Competitividad “Fundesco”.
						<br><br>

						Columnista y corresponsal de los periódicos La Patria, el Tiempo, La Verdad, Cambio 90, Punto de
						Encuentro, Mayorías, El Nuevo Siglo, Presencia, Renovación. De las revistas Nuevo Caldas
						Turístico, Alternativa, Pluma, El Niguatero, Salamina Histórico, Integración, Letra2. <br><br>

						“Eliseo Tangarife, personaje que para la época era un simple carpintero antioqueño que llegaba a
						Salamina invitado por el padre Joaquín Barco. Eliseo dibujaba, diseñaba, innovaba y tallaba,
						quien logró nuevo de 1912 adaptar la flora y la fauna (de lo que hoy conocemos como el
						patrimonio natural del PCCC) en los balcones, portada, contraportadas y muebles conocidos a
						nivel nacional e internacional. Tal reconocimiento que ha llevado a que sus trabajos solo sean
						alcanzados hoy por quien tenga un gran poder adquisitivo.” <br><br>
					</p>

					<hr class="major" />

					<div class="parrafo">
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<em><span style="color:#1F1F1F;">Un cap&iacute;tulo del libro &ldquo;Eliseo Tangarife, el
									Miguel &Aacute;ngel de la Cordillera&rdquo;, &nbsp;escrito por el investigador
									Fernando Mac&iacute;as V&aacute;squez y editado por Hoyos Editores. Una
									presentaci&oacute;n de lujo, coproducida por la Fundaci&oacute;n Escuela Taller de
									Caldas, con profusi&oacute;n de fotograf&iacute;as a color de la obra de este
									Maestro de la madera, nacido el 13 de octubre de 1866.</span></em></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<em><span style="color:#1F1F1F;">Con esta publicaci&oacute;n se pretende rescatar y exaltar
									el legado art&iacute;stico, concebido y elaborado en Salamina, del Maestro Eliseo
									Tangarife, quien tras &ldquo;llevar una vida repleta de privaciones y grandes
									necesidades, sin sospechar siquiera que estaba inscribiendo su nombre en la
									p&aacute;gina m&aacute;s brillante de la ebanister&iacute;a nacional y que su
									lenguaje como dise&ntilde;ador arquitect&oacute;nico y ejecutor de sus proyectos,
									ser&iacute;a el cimiento definitivo para que la &ldquo;Ciudad Luz&rdquo; fuera
									propuesta como Monumento Nacional, declarada despu&eacute;s como Bien de
									Inter&eacute;s Cultural del &Aacute;mbito Nacional, entrara a formar parte de la Red
									Tur&iacute;stica de Pueblos Patrimonio y reconocida mundialmente, pero que le debe
									el bronce al inmortal Maestro Tangarife haci&eacute;ndole honor a su trabajo, a su
									escuela y a sus disc&iacute;pulos&rdquo;</span></em></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">El origen del mueble de madera puede situarse, seg&uacute;n
								algunos historiadores, en el antiguo Egipto, influencia que es recogida en Grecia, donde
								evoluciona al ritmo del pensamiento filos&oacute;fico, apareciendo primero el
								<em>&ldquo;Kline&rdquo;&nbsp;</em>bellas camas para comer acostado y de patas torneadas,
								del que se deriva el <em>&ldquo;triclinio&rdquo;,</em> litera en forma de U en el que se
								pod&iacute;an acostar tres personas, con lo que se comienzan a llenar las habitaciones
								de muebles c&oacute;modos y bien pensados. &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">En el Imperio Romano, el mueble cobra inusitada importancia,
								apareciendo una extensa variedad de sillas, camas, mesas, arcones, veladores,
								candelabros, etc. algunos con incrustaciones en bronce, populariz&aacute;ndose el
								<em>&ldquo;curul&rdquo;</em> para los personajes p&uacute;blicos, las mesas soportadas
								en m&aacute;rmol conocidas como <em>&ldquo;cartibulum&rdquo;</em> y armarios
								peque&ntilde;os llamados <em>&ldquo;lararium&rdquo;.</em> &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">La madera fue utilizada en los grandes templos de la
								antig&uuml;edad tanto por egipcios como griegos y romanos, componiendo sus formas en
								base al uso de la madera. As&iacute;, las metopas y triglifos del orden d&oacute;rico
								responden a formas arquitect&oacute;nicas en madera, de la misma manera en que las
								columnas palmiformes egipcias reproducen los postes rematados con hojas de palmera con
								las que se delimitaban recintos sagrados o se se&ntilde;alaban tumbas menfitas antes de
								la III dinast&iacute;a. &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">El mueble paleocristiano-bizantino, especialmente
								despu&eacute;s de la paz de la iglesia (edicto de Mil&aacute;n 313) cuando se construyen
								nuevos edificios consagrados al culto, son ricamente adornados con tallas y
								composiciones de arquer&iacute;as, populariz&aacute;ndose la fabricaci&oacute;n de
								<em>&ldquo;pyxis&rdquo;</em> o cajitas para reliquias, produci&eacute;ndose una
								simbiosis entre el arte romano y elementos hel&eacute;nicos y orientales a partir de la
								divisi&oacute;n del Imperio, apareciendo el &nbsp;llamado arte rom&aacute;nico que tiene
								aportaciones germ&aacute;nicas, bizantinas e isl&aacute;micas, caracterizados por la
								fortaleza y pesadez de los muebles construidos en pino, tilo, nogal, roble y
								casta&ntilde;o, ornamentados con pinturas y formas esculturales tomadas de la
								arquitectura, la aplicaci&oacute;n &nbsp;de hierro forjado y marfil, muchos de ellos
								desarmables para facilitar su transporte, perfeccion&aacute;ndose la ebanister&iacute;a
								con el empleo de otros materiales de excelente calidad (&eacute;bano, bronces, cobre,
								n&aacute;car y marfil). Proliferan entonces los faldistorios y sitiales para la nobleza
								y la clerec&iacute;a, las mesas octogonales o circulares soportadas en un solo pie, los
								arcones con decoraciones geom&eacute;tricas y estrellas y todo tipo de ajuares de
								madera. &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">Seguir&iacute;an despu&eacute;s, el estilo tardo-g&oacute;tico,
								de uso simple y funcional, de limpia construcci&oacute;n en maderas como nogal, roble y
								pino, herrajes de hierro, guarniciones en cuero y tejido con acabado natural y algunas
								piezas doradas y plateadas, las sillas denominadas caderas y el <em>casson&eacute;</em>
								de origen italiano de f&aacute;cil transportaci&oacute;n. &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">En Espa&ntilde;a, el estilo Plateresco abarca principalmente la
								&eacute;poca de Carlos I, permite un renacimiento ornamental en el primer
								per&iacute;odo, predominando los medallones con bustos de perfil, las tornapuntas en
								&ldquo;S&rdquo;, los balaustres y los motivos vegetales con reminiscencias
								g&oacute;ticas, diferenci&aacute;ndose del segundo per&iacute;odo caracterizado por las
								ordenes renacentistas y la aplicaci&oacute;n de columnillas, dinteles, serianas y
								frontones en un af&aacute;n perfeccionista y muy rebuscado que domina la segunda mitad
								del siglo XVI. Los acabados van desde el color natural de la madera, hasta el estucado,
								el policromado, el dorado y el estofado, t&eacute;cnicas &eacute;stas de gran riqueza,
								aflorado el mueble &ldquo;bargue&ntilde;o&rdquo; formado por un arco, con tapa y
								cajones, sostenido por patas torneadas y decoraciones geom&eacute;tricas en marfil
								inspiradas en el arte musulm&aacute;n. &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">Ya en la segunda mitad del siglo XVI sobresalen dos estilos: el
								Manierista, muebles tallados en relieve de gran fidelidad y excelencia con
								t&eacute;cnicas escult&oacute;ricas y pict&oacute;ricas con dorados y cromados y, el
								&ldquo;Escorial&rdquo;, caracterizado por muebles elegantes, complementados con
								elementos tect&oacute;nicos como columnas de orden toscano, pilastras estriadas,
								frontones triangulares, remates en forma de bola o pir&aacute;mide, volutas en espiral,
								espejos convexos y cartuchos enlazados.&nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">En el testamento de Felipe II se encuentran importantes pistas
								sobre el mobiliario de esa &eacute;poca construido en acan&aacute; y caoba de las Indias
								y muebles de plata como una cama de 105 kilos de peso. El arca se transforma &nbsp; con
								decoraciones renacentistas, presentando dos puertas en su frontal (arca armario) y se
								inicia la fabricaci&oacute;n de escritorios, arquemesas y contadores para complementar
								el ajuar dom&eacute;stico. &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">Vendr&iacute;a el Barroco que puede dividirse en tres
								&eacute;pocas, Felipe III, Felipe IV y Carlos II, cuando se producen obras
								magn&iacute;ficas como el escritorio que entrega la Junta de Obras y Bosques a la
								realeza, construido en &eacute;bano, marfil, columnillas de cristal y figuras de plata y
								oro; la cama del rey, de madera de palo santo y bronce. Cabe destacar la
								aparici&oacute;n del mueble escaparate en Espa&ntilde;a y la importancia de aspectos
								ornamentales, con frontones curvos, arquer&iacute;as, columnillas salom&oacute;nicas y
								montantes en forma de columna toscana, sin que pierdan vigencia los ornamentos
								geom&eacute;tricos y el gusto naturista, el aumento de la molduraci&oacute;n y la talla
								y la complejidad del torneado adherido a la influencia portuguesa. &nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">El etn&oacute;logo Xaquin Lorenzo &nbsp;en su libro <em>Os
									oficios</em> propone seis tipos de carpinteros : fraguadores: los que se encargaban
								de la construcci&oacute;n de los carros del pa&iacute;s; felleiros: expertos en la
								construcci&oacute;n de herradas para el almacenamiento de l&iacute;quidos; carpinteros
								de rivera: asentados en las orillas de los r&iacute;os y encargados de la
								construcci&oacute;n naval y principales trabajadores en astilleros; cuberos y torneros:
								encargados de la fabricaci&oacute;n de cubas y toneles, como tambi&eacute;n los que
								trabajan con tornos; carpinteros de taller: como una s&iacute;ntesis de los anteriores
								incluyendo a los ebanistas (calificados como la nobleza de todos los carpinteros por su
								trabajo de maderas finas y elegantes torneados) y carpinteros de armar (trabajan con
								piezas gruesas y bastas con las que cierran los tejados de las casas preparando
								as&iacute; una armadura de madera en la que colocar las tejas o las pizarras).
								&nbsp;</span></p>
						<p
							style='margin-right:0cm;margin-left:0cm;font-size:16px;font-family:"Times New Roman",serif;margin-top:0cm;margin-bottom:12.0pt;text-align:justify;line-height:17.25pt;background:white;'>
							<span style="color:#1F1F1F;">Para la comercializaci&oacute;n, propiamente dicha, los
								llamados marquejadores calculaban el largo, el ancho y el grueso de cada madero para
								marcarlo, seg&uacute;n una progresi&oacute;n descendente en sus dimensiones, como totxo,
								milloria, sisa, madero, quadern, sis&egrave;, roden, cabrio, o cabir&oacute;. En
								definitiva, esta relaci&oacute;n serv&iacute;a de gu&iacute;a para determinar el precio
								de cada madero. La documentaci&oacute;n refleja con claridad la difusi&oacute;n de una
								habilidad afianzada, establecida por la frecuencia de los usos, tan determinada que con
								repetici&oacute;n las medidas adecuadas a cada grado se evad&iacute;an en los
								reconocimientos y obstaculizan nuestro examen. Resulta imposible fijar una fecha
								estricta para su creaci&oacute;n, s&oacute;lo se entrev&eacute; un intervalo que
								abarcar&iacute;a los siglos XIV y XV, ya que en el primer cuarto del XVI se encontraba
								vigente y completamente confrontada.</span></p>
					</div>
				</section>

			</div>
		</div>

		<!-- Sidebar -->
		<div id="sidebar">
			<div class="inner">

				<!-- Menu -->
				<nav id="menu">
					<div class="logo">
						<a href="index.html"><img src="images\logo.jpg" alt="Logo"></a>
					</div>
					<header class="major">
						<h2>Menu</h2>
					</header>
					<ul>
						<li><a href="index.html">Inicio</a></li>
						<!-- <li><a href="">Sobre Nosotros</a></li> -->
					</ul>
				</nav>

				<!-- Section -->
				<section>
					<header class="major">
						<h2>Aliados</h2>
					</header>
					<div class="mini-posts">
						<article>
							<a href="http://www.culturadecaldas.gov.co/" target="_blank" class="image"><img
									src="images/logoIniciativas.jpg" alt="Logo iniciativas" /></a>
						</article>
						<article>
							<a href="http://www.culturadecaldas.gov.co/" target="_blank" class="image"><img
									src="images/logoSecretaria.jpg" alt="Logo secretaria de cultura y turismo" /></a>
						</article>
					</div>
				</section>

				<!-- Section -->
				<section>
					<p class="justificar">Blog dedicado a divulgar la producción literaria de nuevos escritores de
						Caldas. Una selección de las obras incluidas en sus libros publicados.</p>
					<ul class="contact">
						<li></li>
						<li class="icon solid fa-phone">
							(057) 310-504-3629</li>
						Viviana Santander Mejía
					</ul>
				</section>

				<!-- Footer -->
				<footer id="footer">
					<p class="copyright">&copy; Untitled. All rights reserved.</a><br> Design: HTML5
						UP</a>.</p>
				</footer>

			</div>
		</div>

	</div>

	<!-- Scripts -->
	<script src="assets/js/jquery.min.js"></script>
	<script src="assets/js/browser.min.js"></script>
	<script src="assets/js/breakpoints.min.js"></script>
	<script src="assets/js/util.js"></script>
	<script src="assets/js/main.js"></script>

</body>

</html>