<!DOCTYPE HTML>
<!--
	Editorial by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>

<head>
	<title>John Fredy Henao Arias - Eskleta Letras de Caldas</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
	<link rel="stylesheet" href="assets/css/main.css" />
	<link rel="stylesheet" href="estilos.css">
</head>

<body class="is-preload">

	<!-- Wrapper -->
	<div id="wrapper">

		<!-- Main -->
		<div id="main">
			<div class="inner">

				<!-- Header -->
				<header id="header">
					<a href="index.html" class="logo"><strong>Eskleta</strong> Letras de Caldas</a>
				</header>

				<!-- Content -->
				<section>
					<header class="main">
						<h1>Juanita Hincapié Mejía</h1>
					</header>

					<span class="image main"><img src="images/picJuanitaHincapieMejiaIntro.jpg" alt="" /></span>

					<ul class="icons centrarTxt">
						<li><a href="http://deletrasyuniversos.blogspot.com/" class="icon brands fa-blogger-b"
								target="_blank"><span class="label">Blog</span></a></li>
					</ul>

					<p class="justificar"
						style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
						<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Manizales,
							1993. Graduada en Comunicaci&oacute;n Social y Periodismo, Universidad de Manizales y
							M&aacute;ster en Escritura Creativa, Universidad Complutense de Madrid. Finalista
							convocatoria de la OIM, <em>Cr&oacute;nica Migrante: una mirada dignificante de un caso
								de migraci&oacute;n interna o externa desde el relato period&iacute;stico</em>.
							Public&oacute; &ldquo;El sastre que hace ciencia&rdquo; en <em>Cr&oacute;nica
								Migrante</em> 2011. Ha publicado en <em>Musa Levis</em> No 32; en <em>Juegos
								Florales de Manizales</em>, 2011; en <em>Poca Tinta. Antolog&iacute;a de
								ciberpoes&iacute;a</em>, 2012 y en <em>Las sencillas costumbres. Antolog&iacute;a de
								poes&iacute;a</em> (Fundaci&oacute;n Road House, 2015). Primer puesto Concurso
							Universitario de Poes&iacute;a, Centro de Escritores de Manizales, 2011, con <em>Luz
								Nocturna</em>. El presente cuento hace parte del libro Narrar a Caldas. Historias y
							relatos para un nuevo siglo. Colecci&oacute;n Las Letras de Caldas en el Bicentenario.
							Cuento. Compilador Oscar Trujillo Zuluaga. Secretar&iacute;a de Cultura de Caldas,
							2019.</span>
					</p>

					<hr class="major" />

					<div class="justifiar parrafo">

						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'>
							<strong><span
									style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>LA
									RESUCITADA</span></strong>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Cuando el
								estudiante decidi&oacute; continuar su viaje, nunca pens&oacute; que lo har&iacute;a en
								compa&ntilde;&iacute;a de un muerto. Aquella tarde de diciembre supuso que el cambio en
								su ruta por tierras andinas tendr&iacute;a, a lo sumo, la ventaja de la vista. Pasar de
								la silla del bus a la banca de la chiva, eso ser&iacute;a todo, ninguna sorpresa
								evidente, acaso un leve gasto de energ&iacute;a. Solo deb&iacute;a trasplantar su cuerpo
								de un lado a otro y dejar que el paisaje en movimiento hiciera lo suyo. Poco m&aacute;s
								de tres horas se extender&iacute;a el tiempo de llegada a R&iacute;o Sucio; lapso que
								tarda un armaz&oacute;n de madera en subir y bajar la monta&ntilde;a, revolcar el polvo
								de la trocha y perseguir caminos engullidos por cafetales.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Ya en
								marcha se ve&iacute;an rayos naranjas, parec&iacute;an agarrarse de la cordillera;
								u&ntilde;as de luz enterradas en la tierra para no hundirse en el horizonte. El
								estudiante disfrutaba contemplarlo. As&iacute;, incluso con mayor gusto, observaba el
								balanceo de los guaduales; el ir y venir de los cultivos de pl&aacute;tano, el correr
								del agua desde el fondo de los valles. Tan distra&iacute;do como estaba, sumido en
								formas vol&aacute;tiles, poco se dio cuenta de los campesinos que comenzaron a ocupar su
								chiva &mdash; &ldquo;La Resucitada&rdquo;, dec&iacute;a encima del parabrisas&mdash;.
								Los hombres se iban acomodando de un suspiro, dej&aacute;ndose caer mientras botaban su
								fatiga por la boca, sac&aacute;ndola del cuerpo con el aire. Tras los saludos y las
								preguntas de rigor, alguno de ellos, el de nariz aguile&ntilde;a, pidi&oacute; al
								conductor que subiera el volumen de <em>Llorando por tu amor,</em> de Las Estrellitas.
								Por primera vez el estudiante fue consciente de sus nuevos compa&ntilde;eros de viaje.
								Se cay&oacute; de la monta&ntilde;a que trepaba en su mente cuando escuch&oacute; al
								un&iacute;sono:</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<em><span style='font-size:13px;line-height:107%;font-family:"Times New Roman",serif;'>No
									puedo imaginarme, no comprendo el motivo</span></em>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<em><span style='font-size:13px;line-height:107%;font-family:"Times New Roman",serif;'>yo no
									s&eacute; por qu&eacute; causa me enamor&eacute; de ti</span></em>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<em><span style='font-size:13px;line-height:107%;font-family:"Times New Roman",serif;'>si yo
									bien lo sab&iacute;a que nunca me has querido</span></em>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<em><span style='font-size:13px;line-height:107%;font-family:"Times New Roman",serif;'>y sin
									embargo te amo con loco frenes&iacute; (&hellip;)</span></em>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<em><span
									style='font-size:13px;line-height:107%;font-family:"Times New Roman",serif;'>&nbsp;</span></em>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Rara vez
								sent&iacute;a curiosidad por alguien que no fuera &eacute;l mismo. Y sin embargo tantas
								voces juntas, pegadas al o&iacute;do, no tardaron en llamar su atenci&oacute;n, en
								especial cuando se destap&oacute; la botella de aguardiente y se acercaron para
								ofrecerle un trago. &ldquo;Me dieron guaro, eso quiere decir que son buenos
								hombres&rdquo;, pens&oacute;. A medida que se agotaba el l&iacute;quido las distancias
								desaparec&iacute;an y aumentaba la complicidad. Pronto lo desconocido no era tan ajeno,
								el estudiante dej&oacute; de ser un extra&ntilde;o, los campesinos se hab&iacute;an
								convertido en amigos entra&ntilde;ables. Se daban palmaditas en la espalda y brindaban
								porque la vida es bella.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Iban por
								los caminos con la m&uacute;sica resonando desde los parlantes, atravesaban
								t&uacute;neles de &aacute;rboles, pasaban por veredas, todo en calma hasta que
								subi&oacute; a la chiva un pasajero distinto: un muerto.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Acomodaron
								el f&eacute;retro en la banca de la parte trasera. El estudiante despert&oacute; de esa
								nube pl&aacute;cida en que lo envolv&iacute;a el alcohol, cada vez m&aacute;s inquieto e
								inc&oacute;modo con el nuevo pasajero.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>&mdash;Don
								Jaime, en el terminal va a estar Consuelo esperando pa&acute;enterrarlo en el pueblo
								-dijo uno de los hombres de la vereda.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>&mdash;H&aacute;gale
								mijo, no se preocupe que yo se lo llevo &mdash;dijo el conductor de la chiva.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Prendi&oacute;
								el motor y ech&oacute; a rodar el cami&oacute;n escalera, levantando una alfombra de
								polvo a su paso. El estudiante cada tanto miraba hacia atr&aacute;s, le costaba darle la
								espalda a aquel ata&uacute;d arrinconado en la penumbra. De solo pensar que hab&iacute;a
								alguien dentro se le erizaba la piel y el hecho de que estuviera casi junto a &eacute;l,
								tan pr&oacute;ximo, ya entrada la noche y en medio de la nada, alborotaba sus nervios.
								Era el &uacute;nico en ese estado, los dem&aacute;s continuaron su fiesta y,
								not&aacute;ndolo as&iacute; de distante y ensimismado, intentaron volver a
								animarlo.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>&mdash;T&oacute;mate
								este traguito y olv&iacute;date del muerto. Hay que celebrar, quien lo manda a ser tan
								ordinario de morirse en diciembre.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Acept&oacute;
								para calmarse, pero segu&iacute;a sin poder quitar los ojos del f&eacute;retro. Cavilaba
								ideas sobre el cuerpo que escond&iacute;a, imaginando con horror su sangre cuajada y su
								piel yerta. En cada curva el crujido seco de la madera contra las puertas lo
								sobresaltaba. Se concentraba en el paisaje, crac. La canci&oacute;n de los hombres,
								crac. Un hueco, el ardor del aguardiente, crac. Se deslizaba por la garganta, crac, el
								sonido, justo detr&aacute;s. Al cabo de un rato, ya cansado de la agitaci&oacute;n,
								termin&oacute; por convencerse de que ese miedo suyo era una tonter&iacute;a. Un muerto
								est&aacute; muerto, naturalmente. &iquest;Por qu&eacute; el estr&eacute;s? &iquest;Para
								qu&eacute; arruinar el viaje? Se sacudi&oacute; como pudo los nervios y dispuso su
								&aacute;nimo al canto de los hombres felices. Gradualmente se dej&oacute; contagiar,
								mientras segu&iacute;an avanzando a paso lento, ya el cielo oscuro y la chiva llena de
								luces, como una discoteca ambulante y oculta entre los Andes.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Los
								colores encendidos y geom&eacute;tricos, las siluetas negras que rodeaban el sendero, el
								gusto inusitado de la compa&ntilde;&iacute;a, eran m&aacute;s de lo que esperaba
								encontrarse. Ahora ten&iacute;a una buena historia para recordar. Y por qu&eacute; no
								acumular m&aacute;s; luego de Rio Sucio podr&iacute;a ir a Sup&iacute;a, llegar a
								Caramanta, continuar con los pueblos de Antioquia. De manera que seguir&iacute;a el
								recorrido: m&aacute;s monta&ntilde;as, m&aacute;s guaduales, m&aacute;s perros tomando
								el sol en el camino. Ser&iacute;a conocido como experto de las rutas, dejar&iacute;a la
								universidad y convertir&iacute;a su vida en eso, un continuo y gran viaje. Sinti&oacute;
								la invasi&oacute;n de la euforia, repas&oacute; una y otra vez el plan a seguir, hasta
								que entr&oacute; en la chiva un fr&iacute;o glacial que le puso la piel de gallina, como
								una r&aacute;faga de viento que de repente se enredara entre las bancas. Apareci&oacute;
								entonces un sonido diferente a los anteriores. Era un crujido lento, herrumbroso. Y
								apenas s&iacute; pudo voltear la mirada y observar c&oacute;mo el hombre sal&iacute;a de
								la caja de madera cuando, por instinto, y preso del espanto, se tir&oacute; de la banca
								al suelo, recibiendo el impacto de la ca&iacute;da en la rodilla.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Con el
								pantal&oacute;n lleno de tierra, los tenis, la camiseta, aturdido como estaba, vio que
								algunos hombres lo hab&iacute;an rodeado, tratando de tranquilizarlo con palabras que no
								alcanzaba a comprender, le sacudieron la ropa y de un jal&oacute;n lo incorporaron. Ya
								sostenido en sus propias piernas, fij&oacute; la vista en aquel hombre vuelto a la vida,
								en el halo mortuorio que lo envolv&iacute;a, mientras dilataba su boca p&aacute;lida en
								una sonrisa de otro mundo y hablaba despreocupado con los dem&aacute;s jornaleros.
								Ah&iacute; estaba, sentado ahora en una de las bancas delanteras, integrado a la
								celebraci&oacute;n como si fuera lo m&aacute;s normal del mundo, como si hubiese
								compartido los tragos y la algarab&iacute;a desde el inicio.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>A pesar
								del susto que le corr&iacute;a por el cuerpo el joven no tuvo m&aacute;s remedio que
								volver a subirse a la chiva. Ya era de noche y resultaba imposible otro medio de
								transporte. Por m&aacute;s desconcierto que le provocara la actitud de los hombres
								sigui&oacute; junto a ellos el recorrido, pero del lado opuesto de la banca donde
								conversaba y cantaba el muerto. El resto del viaje lo pas&oacute; as&iacute;, empotrado
								en la esquina contraria sin despegarle la mirada, vigilante, como si tenerlo atrapado
								con la vista fuera una manera de protegerse y mantenerse a salvo. De cuando en cuando se
								cruzaban los ojos, se enfrentaban un instante, unos ausentes, como surgidos del abismo,
								lo otros inquietos, incapaces de sostener el contacto.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Faltaba
								poco para llegar a Rio Sucio y al joven lo empez&oacute; a dominar el sue&ntilde;o,
								&eacute;l, con terror, luch&oacute; contra sus p&aacute;rpados. Se pellizc&oacute; la
								piel, se jal&oacute; las pesta&ntilde;as, se frot&oacute; con los dedos,
								agarr&aacute;ndose de todas sus fuerzas para no caer vencido. Apenas se agachaba la
								cabeza ya el cuello la devolv&iacute;a a su lugar con el impulso del resorte. Sin
								embargo, despu&eacute;s de varios minutos inmerso en un baile de rebote, supo que la
								vigilia era insostenible, no pod&iacute;a m&aacute;s, no aguantaba, era demasiado el
								peso. Para consolarse, pens&oacute; que tal vez aquello que viv&iacute;a era una
								pesadilla, que el inconsciente lo hab&iacute;a atrapado en un mundo on&iacute;rico y
								dormirse ser&iacute;a entonces, la posibilidad de despertar a la vida real y terminar
								con todo. Se abandon&oacute; al sue&ntilde;o.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Al
								despertar, la chiva se encontraba parqueada en el terminal. Los hombres ya no estaban,
								vio c&oacute;mo se perd&iacute;an a la distancia entre las calles del pueblo. A un lado
								se encontraba el chofer conversando con una mujer de negro, mientras esta lloraba y un
								grupo de hombres se ocupaban de bajar el f&eacute;retro. Tranquilo, el estudiante
								respir&oacute; profundo y de un salto baj&oacute; de la chiva, notando una vez en el
								suelo un poco de sangre seca en el pantal&oacute;n, a la altura de la rodilla.</span>
						</p>

					</div>
				</section>

			</div>
		</div>

		<!-- Sidebar -->
		<div id="sidebar">
			<div class="inner">

				<!-- Menu -->
				<nav id="menu">
					<div class="logo">
						<a href="index.html"><img src="images\logo.jpg" alt="Logo"></a>
					</div>
					<header class="major">
						<h2>Menu</h2>
					</header>
					<ul>
						<li><a href="index.html">Inicio</a></li>
						<!-- <li><a href="">Sobre Nosotros</a></li> -->
					</ul>
				</nav>

				<!-- Section -->
				<section>
					<header class="major">
						<h2>Aliados</h2>
					</header>
					<div class="mini-posts">
						<article>
							<a href="http://www.culturadecaldas.gov.co/" target="_blank" class="image"><img
									src="images/logoIniciativas.jpg" alt="Logo iniciativas" /></a>
						</article>
						<article>
							<a href="http://www.culturadecaldas.gov.co/" target="_blank" class="image"><img
									src="images/logoSecretaria.jpg" alt="Logo secretaria de cultura y turismo" /></a>
						</article>
					</div>
				</section>

				<!-- Section -->
				<section>
					<p class="justificar">Blog dedicado a divulgar la producción literaria de nuevos escritores de
						Caldas. Una selección de las obras incluidas en sus libros publicados.</p>
					<ul class="contact">
						<li></li>
						<li class="icon solid fa-phone">
							(057) 310-504-3629</li>
						Viviana Santander Mejía
					</ul>
				</section>

				<!-- Footer -->
				<footer id="footer">
					<p class="copyright">&copy; Untitled. All rights reserved.</a><br> Design: HTML5
						UP</a>.</p>
				</footer>

			</div>
		</div>

	</div>

	<!-- Scripts -->
	<script src="assets/js/jquery.min.js"></script>
	<script src="assets/js/browser.min.js"></script>
	<script src="assets/js/breakpoints.min.js"></script>
	<script src="assets/js/util.js"></script>
	<script src="assets/js/main.js"></script>

</body>

</html>