<!DOCTYPE HTML>
<!--
	Editorial by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>

<head>
	<title>Luz Katherine Castellanos Gil - Eskleta Letras de Caldas</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
	<link rel="stylesheet" href="assets/css/main.css" />
	<link rel="stylesheet" href="estilos.css">
</head>

<body class="is-preload">

	<!-- Wrapper -->
	<div id="wrapper">

		<!-- Main -->
		<div id="main">
			<div class="inner">

				<!-- Header -->
				<header id="header">
					<a href="index.html" class="logo"><strong>Eskleta</strong> Letras de Caldas</a>
				</header>

				<!-- Content -->
				<section>
					<header class="main">
						<h1>Luz Katherine Castellanos Gil</h1>
					</header>

					<span class="image main"><img src="images/picLuzKatherineIntro.jpg" alt="" /></span>

					<p class="justificar">Nació en Manizales en 1980. Escritora. Ha cultivado varios géneros literarios,
						como la poesía, el cuento y la dramaturgia. Licenciada en Literatura y Lengua Castellana de la
						Universidad Santo Tomás. Ha participado en varios talleres de escritura creativa. Actualmente
						trabaja en su propio taller virtual de escritura creativa y librería digital
						<a href="www.vitrinadeautorescolombianos.com"
							target="_blank">www.vitrinadeautorescolombianos.com</a> Ganadora del Premio Edición de
						Cuento de Vanguardia del
						Programa Departamental de Incentivos a las Nuevas Expresiones Artísticas y Culturales de Caldas
						en 2019 con el libro de cuentos Diálogo en un espejo roto. Ganadora del concurso Nuevas Voces
						Literarias Colombianas en 2014, con el cuento Dulces sueños. Participación en la Antología de
						Dramaturgia Seis maneras de matar a una mujer y nueve obras más. 2015, con las obras El cuarto
						azul y Poesía con el pie izquierdo. Participación en la Antología de cuentos Relata 2013, con el
						cuento Cibernautas.
					</p>

					<hr class="major" />

					<div class="parrafo">
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Este
								cuento est&aacute; incluido en el libro Di&aacute;logo en un espejo roto,
								publicaci&oacute;n de la Gobernaci&oacute;n de Caldas-Secretar&iacute;a de Cultura-Red
								de Bibliotecas de Caldas-Colecci&oacute;n Libros al Aire Lecturas para Viajeros
								2021.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>&nbsp;</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;font-weight: bold;'>ONIS
								PECAMINOSA</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Desde que
								era ni&ntilde;o siempre le fascinaron los castillos de naipes. Admiraba su arquitectura
								sutil. Grandes artefactos en los que cada pieza debe guardar perfecto equilibrio con las
								dem&aacute;s, para que la estructura no colapse. Sin embargo, basta un leve movimiento
								de una de las cartas para que todo se derrumbe. Finalmente, lo sab&iacute;a. Y la
								frustraci&oacute;n desat&oacute; una compulsi&oacute;n mayor, la man&iacute;a de
								resolver anagramas, para tener la certeza de que son m&uacute;ltiples las opciones y el
								caos es el pre&aacute;mbulo de un nuevo orden. Este ejercicio le produc&iacute;a cierta
								euforia, aunque tambi&eacute;n en ocasiones lo exasperaba. Por eso, siempre que iba
								caminando de regreso a su casa aprovechaba para practicar menguando el paso a medida que
								se aproximaba.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Dejaba
								vagar la mirada ociosamente en la vastedad del asfalto &ndash;&ldquo;Enrique&rdquo;,
								&ldquo;quieren&rdquo;- admirado de como desaparec&iacute;an en la maravillosa
								uniformidad de la noche un conglomerado de objetos, lugares y personas tan dispares
								&ndash;&ldquo;camis&oacute;n&rdquo;, &ldquo;mocas&iacute;n&rdquo;- una multitud yaciente
								bajo un oc&eacute;ano luctuoso, esperando ser despertada por el brillo del amanecer.
								&Eacute;l tambi&eacute;n quer&iacute;a mimetizarse en la oscuridad
								&ndash;&ldquo;Brasil&rdquo;, &ldquo;silbar&rdquo;- ahogar su ruido interior con ese
								ruido de afuera; perderse en la lluvia, el trueno, la niebla helada, la risa fortuita de
								la gente, los aromas que se mezclaban en el aire trayendo hasta su nariz la rutina de
								miles de hogares que a esa hora se reun&iacute;an para la cena.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Hoy en
								cambio, lo &uacute;nico que buscaba era escapar de la lluvia, pero la gente se cruzaba
								obcecadamente en su camino; una mara&ntilde;a de impermeables y sombrillas tropezando,
								huellas de fango que se mezclaban usurpando los pasos ciegos de unos y otros.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Despu&eacute;s
								de la discusi&oacute;n que tuvo en la ma&ntilde;ana estaba de muy mal humor, incluso
								sinti&oacute; el impulso de empujar a las personas y abrirse espacio a manotazos. Iba
								rumiando su mala suerte. En el colegio hab&iacute;an nombrado una nueva coordinadora
								acad&eacute;mica y ahora &eacute;l ten&iacute;a que rendirle cuentas a una mujer, que
								bien pod&iacute;a ser su alumna, y tampoco contaba ni con la mitad de su experiencia y
								conocimientos. &iquest;Qui&eacute;n lo hubiera imaginado? El profesor con mayor
								trayectoria en la instituci&oacute;n, obligado a bajar la cabeza, para acatar las
								&oacute;rdenes de una mocosa aparecida.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>&iquest;Qui&eacute;n
								demonios se cre&iacute;a para hablarle as&iacute;? La tal M&oacute;nica Espinosa
								pod&iacute;a tener todos los t&iacute;tulos universitarios, pero la experiencia no se
								improvisa, deber&iacute;a respetar las jerarqu&iacute;as y asumir sus funciones con una
								mejor actitud, prestando o&iacute;dos a sus consejos, como sabiamente hac&iacute;a la
								anterior. Y para colmo de males, su esposa lo hab&iacute;a abandonado, un d&iacute;a
								cualquiera recogi&oacute; sus cosas y sali&oacute; de su vida; apenas se dign&oacute; a
								dejarle una nota de despedida y eso para prohibirle que la buscara, dando as&iacute; por
								terminado un matrimonio que, hasta ese momento, &eacute;l consideraba perfecto. Su vida
								entera hab&iacute;a sufrido un revolc&oacute;n y ahora todo estaba de cabeza.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>La
								tortura psicol&oacute;gica a la que hab&iacute;a estado sometido durante los
								&uacute;ltimos meses, empezaba a hacer estragos con su mente, y no solo su insomnio
								estaba empeorando, hab&iacute;a algo a&uacute;n m&aacute;s preocupante: su
								comportamiento se hac&iacute;a cada vez m&aacute;s err&aacute;tico.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Caminaba
								por la calle guiado por la inercia, varias veces estuvo a punto de ser arrollado, hasta
								que se pronto se deten&iacute;a maquinalmente en el mismo lugar, frente a la enorme
								vitrina de una confiter&iacute;a que a esa hora siempre encontraba cerrada. All&iacute;
								despertaba de su letargo para dar paso al desconcierto. Se quedaba observando sin
								entender qu&eacute; era lo que hac&iacute;a, pasaba largos minutos tratando de definir
								esa sensaci&oacute;n tan sobrecogedora, con la vaguedad de quien busca reconstruir un
								sue&ntilde;o, a partir de los fragmentos aislados que recuerda durante el d&iacute;a.
								&iquest;Qu&eacute; pod&iacute;a tener de extraordinario un sitio tan corriente?
								Adem&aacute;s, no era la segunda, ni la tercera vez que le suced&iacute;a, hac&iacute;a
								m&aacute;s de un mes que aparec&iacute;a en el mismo lugar, a la misma hora como si
								estuviera cumpliendo una cita.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>En la
								noche, ya en la c&aacute;lida intimidad de las s&aacute;banas era v&iacute;ctima de otra
								desaz&oacute;n, ni siquiera secretamente se atrev&iacute;a a confesarse que no
								quer&iacute;a dormir, por miedo a tener alg&uacute;n sue&ntilde;o bochornoso; se
								dec&iacute;a a s&iacute; mismo que era mejor aprovechar el tiempo para leer, y se
								preparaba para una madrugada insomne bebiendo gigantescas tazas de caf&eacute;,
								acompa&ntilde;adas de varias cajas de cigarrillos. Sin embargo, y a pesar de su
								descomunal esfuerzo, ca&iacute;a en un sue&ntilde;o abismal y como si estuviera siendo
								programado mediante hipnosis, su mente reproduc&iacute;a la misma escena con exactitud
								fotogr&aacute;fica.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>&nbsp;
								&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;-Se&ntilde;or, &iquest;qu&eacute; le puedo
								servir? &ndash;se acerc&oacute; el mesero, sonriente.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:36.0pt;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>-Eh, deme
								por favor un tiramis&uacute;, nooo, mejor un souffl&eacute; de queso, no, no, espere,
								mejor un mousse de frambuesa.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Se
								qued&oacute; embelesado contemplando una infinidad de dulces, pasteles, postres, helados
								y chocolates. El mesero comenz&oacute; a impacientarse. En el preciso momento en que se
								sinti&oacute; m&aacute;s invadido por la incertidumbre, vio cifrada su atenci&oacute;n
								en un voluptuoso chocolate relleno, del cual no se hab&iacute;a percatado antes y que
								parec&iacute;a emerger majestuosamente de la bandeja en que se encontraba servido,
								opacando a los otros dulces que lo acompa&ntilde;aban.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;text-indent:36.0pt;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>-
								&iexcl;Quiero ese!, &iexcl;s&iacute;!, &iexcl;ese chocolate de all&aacute;!
								&iquest;Cu&aacute;nto cuesta? -dijo en un s&uacute;bito arranque.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Busc&oacute;
								ansioso en su bolsillo, y &iexcl;oh, feliz coincidencia!, era la cantidad exacta de
								dinero que llevaba, pero cuando se dispuso a pagar, el tendero le inform&oacute; que
								ten&iacute;a una deuda pendiente y no pod&iacute;an extenderle el cr&eacute;dito por
								m&aacute;s tiempo. As&iacute; que empez&oacute; a hurgar en sus bolsillos hasta vaciar
								su contenido. Luego, impotente, entreg&oacute; el dinero mientras observaba c&oacute;mo
								desaparec&iacute;a ese delicioso chocolate, esfum&aacute;ndose entre sus manos sin
								remedio. Y en ese punto despert&oacute;&hellip; fam&eacute;lico, con el sabor de una
								tentaci&oacute;n palpitando en su boca.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Se
								levant&oacute; bastante atontado y tom&oacute; una ducha sintiendo las punzadas de un
								dolor de cabeza insoportable. Esta vez fue diferente, por fin, hab&iacute;a logrado
								recordar un dato concreto, el nombre de la confiter&iacute;a: &ldquo;Onis
								Pecaminosa&rdquo;. &iexcl;Qu&eacute; nombre m&aacute;s extra&ntilde;o!,
								&iquest;qu&eacute; diablos quer&iacute;a decir? Esto s&iacute; iba a ser un problema
								porque en los sue&ntilde;os todo es simb&oacute;lico y lo que vemos parece tener el
								significado contrario, si sue&ntilde;as negro quiere decir blanco, si te sue&ntilde;as
								cas&aacute;ndote significa que te vas a morir, bueno, en algunos casos s&iacute; tiene
								un significado similar. &iquest;Y si era un nombre cifrado?, &iquest;un anagrama?
								Hab&iacute;a consultado en Internet anagramas compuestos y resultaban unas combinaciones
								muy curiosas; por ejemplo: &ldquo;Narrar no pica: Nicanor Parra&rdquo;,
								&ldquo;Garc&iacute;a Lorca, Gracia loca&rdquo;, y otros m&aacute;s ingeniosos como:
								&ldquo;Abriga mil letras: Gabriela Mistral&rdquo;, &ldquo;Mago adinerado: Diego
								Maradona&rdquo;, y otros morbosos como: &ldquo;Mor&iacute;a Cas&aacute;n: Carnosa
								m&iacute;a&rdquo;.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Sus
								pensamientos se escurr&iacute;an con el agua y el jab&oacute;n y cuando se fij&oacute;
								en el reloj, ya se le hab&iacute;a hecho tard&iacute;simo. Sali&oacute; corriendo para
								el trabajo, malhumorado, intentando armar por el camino algunas palabras que
								pod&iacute;an formarse a partir de esas letras.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>El
								cansancio le estaba jugando una broma pesada. Y no era para menos. Tanto sacrificio en
								vano. Extenuantes jornadas de trabajo, el esfuerzo sobrehumano que diariamente
								ten&iacute;a que hacer para imponer un poco de disciplina en el sal&oacute;n, soportar
								el bullicio flagelante de los ni&ntilde;os m&aacute;s peque&ntilde;os y la
								altaner&iacute;a de los mayores. &iquest;Y todo para qu&eacute;?, &iquest;para ser
								degradado? &iquest;a su edad?</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>Ya era
								ampliamente conocida su aversi&oacute;n por la coordinadora, los estudiantes rumoraban
								que eran enemigos a muerte y que cada uno buscaba sacar al otro del camino a cualquier
								costo, y claro, como buenos estafadores aprendieron a sacar provecho de la
								situaci&oacute;n. Cuando un estudiante ten&iacute;a problemas de indisciplina o se
								rajaba en un examen, iba a ponerle la queja a M&oacute;nica y ella, pasando por alto su
								&eacute;tica, lo obligaba a corregir la nota; todo, con tal de hacer rabiar al orgulloso
								profesor. Y como en pelea larga hay desquite, &eacute;l no se quedaba atr&aacute;s y en
								las juntas acad&eacute;micas refutaba con miles de argumentos todas las iniciativas que
								ella propon&iacute;a. La guerra estaba declarada.</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>De verdad
								odiaba a esa mujer, todo en ella le parec&iacute;a insultante: sus ademanes de gran
								dama, la estela a pachul&iacute; que dejaba por donde pasaba, el bagaje cultural que
								ostentaba en sus discursos, la ferocidad con que defend&iacute;a sus ideas, su
								l&aacute;piz labial rojo cereza que realzaba sus labios carnosos. Y para colmo de males,
								sus piernas torneadas, que luc&iacute;a con total descaro en faldas demasiado cortas,
								eran un atentado contra la moral y el buen nombre, y tambi&eacute;n estaba sancionado en
								el manual de convivencia. &iquest;A qu&eacute; funcionario serio se le ocurrir&iacute;a
								contonearse por los pasillos de una instituci&oacute;n respetable, haciendo gala de sus
								atributos? Desde el primer d&iacute;a, dej&oacute; muy claro que le gustaba llamar la
								atenci&oacute;n. Adem&aacute;s, esa vocecita de terciopelo con que hablaba a veces.
								&iexcl;Pura meloser&iacute;a!</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>La misma
								voz que utilizaba su mujer cuando iba a pedirle algo, &ldquo;amor, &iexcl;vi unos
								zapatos divinos!, que combinan perfecto con la cartera de piel de v&iacute;bora&rdquo;,
								&ldquo;amor, no solo en el d&iacute;a de los enamorados es rom&aacute;ntico regalar
								rosas y chocolates&rdquo;. A las mujeres no se les pod&iacute;a creer, todas eran
								iguales, unas manipuladoras. Las odiaba a todas, especialmente, a las que se
								cre&iacute;an con derecho a usurpar el lugar de los hombres, mostr&aacute;ndose
								impetuosas y desafiantes. Los tiempos de antes eran mejores porque cada quien
								sab&iacute;a muy bien cu&aacute;l era su lugar. &iexcl;Mocosa atrevida!</span>
						</p>
						<p
							style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;line-height:107%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>
							<span
								style='font-size:16px;line-height:107%;font-family:"Times New Roman",serif;'>&nbsp;Cuando
								lleg&oacute; al colegio sus compa&ntilde;eros lo recibieron con una tremenda noticia:
								&ldquo;ya puedes estar tranquilo, las cosas volvieron a la normalidad&rdquo;. De golpe,
								no supo qu&eacute; pensar, &iquest;por qu&eacute; lo estaban felicitando con palmaditas
								en la espalda? &ldquo;Pues, tu pesadilla ayer present&oacute; la renuncia y a Dios
								gracias, ya no la veremos m&aacute;s por aqu&iacute;&rdquo;. La revelaci&oacute;n
								impact&oacute; en su cerebro como un rel&aacute;mpago, semejante a cuando era
								ni&ntilde;o y les ganaba a sus primos jugando scrabble, pero esta vez la
								sensaci&oacute;n no fue de victoria: &ldquo;&hellip; pecaminosa&rdquo;.</span>
						</p>
					</div>
				</section>

			</div>
		</div>

		<!-- Sidebar -->
		<div id="sidebar">
			<div class="inner">

				<!-- Menu -->
				<nav id="menu">
					<div class="logo">
						<a href="index.html"><img src="images\logo.jpg" alt="Logo"></a>
					</div>
					<header class="major">
						<h2>Menu</h2>
					</header>
					<ul>
						<li><a href="index.html">Inicio</a></li>
						<!-- <li><a href="">Sobre Nosotros</a></li> -->
					</ul>
				</nav>

				<!-- Section -->
				<section>
					<header class="major">
						<h2>Aliados</h2>
					</header>
					<div class="mini-posts">
						<article>
							<a href="http://www.quehacer.co/" target="_blank" class="image"><img
									src="images/logoQuehacerCultutral.jpg" alt="Logo QueHacer Cultural" /></a>
						</article>
						<article>
							<a href="http://www.quehacer.co/" target="_blank" class="image"><img
									src="images/logoQuehacerCo.jpg" alt="Logo QueHacer.co" /></a>
						</article>
					</div>
				</section>

				<!-- Section -->
				<section>
					<p class="justificar">Blog dedicado a divulgar la producción literaria de nuevos escritores de
						Caldas. Una selección de las obras incluidas en sus libros publicados.</p>
					<ul class="contact">
						<li></li>
						<li class="icon solid fa-phone">
							(057) 310-504-3629</li>
						Viviana Santander Mejía
					</ul>
				</section>

				<!-- Footer -->
				<footer id="footer">
					<p class="copyright">&copy; Untitled. All rights reserved.</a><br> Design: HTML5
						UP</a>.</p>
				</footer>

			</div>
		</div>

	</div>

	<!-- Scripts -->
	<script src="assets/js/jquery.min.js"></script>
	<script src="assets/js/browser.min.js"></script>
	<script src="assets/js/breakpoints.min.js"></script>
	<script src="assets/js/util.js"></script>
	<script src="assets/js/main.js"></script>

</body>

</html>