<!DOCTYPE HTML>
<!--
	Editorial by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>

<head>
	<title>Maria Camila Martinez Cardona - Eskleta Letras de Caldas</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
	<link rel="stylesheet" href="assets/css/main.css" />
	<link rel="stylesheet" href="estilos.css">
</head>

<body class="is-preload">

	<!-- Wrapper -->
	<div id="wrapper">

		<!-- Main -->
		<div id="main">
			<div class="inner">

				<!-- Header -->
				<header id="header">
					<a href="index.html" class="logo"><strong>Eskleta</strong> Letras de Caldas</a>
				</header>

				<!-- Content -->
				<section>
					<header class="main">
						<h1>Maria Camila Martínez Cardona</h1>
					</header>

					<span class="image main"><img src="images/picMariaCamilaIntro.jpg" alt="" /></span>

					<ul class="icons centrarTxt">
						<li><a href="https://m.facebook.com/profile.php?id=100000058615746"
								class="icon brands fa-facebook-f" target="_blank"><span
									class="label">Facebook</span></a></li>
					</ul>

					<p class="justificar">Camila Martínez C. (1993). Nacida en Risaralda Caldas. Cursó la primaria en la
						Institución Educativa María Inmaculada y el bachillerato en la Escuela Normal Superior Rebeca
						Sierra Cardona, donde terminó con honores en la ciudad de Anserma, Caldas, Colombia. <br><br>

						Es psicóloga de la Universidad Nacional Abierta y a Distancia- UNAD, además de hablar de vida,
						de cambio y revolución, “escribir como una forma de sentir y vivir la vida al límite”. <br><br>

						Comenzó a escribir pequeños escritos a los 13 años, entre los que se cuentan poemas y cuentos.
						Camila o “Cami”, como le gusta que le digan, ha publicado novelas en la plataforma Whatsapp,
						donde tiene la mayoría de historias, con gran acogida entre la crítica. <br><br>

						Escribió su primer libro a la edad 16 años, y en el año 2015 fue galardonada por su apreciación
						a la cultura como también de su país. En 2020 se convirtió en miembro de la Red de Escritoras de
						Caldas. Fue parte de la antología “Mujeres sin filtro” de la editorial colombiana Ita. <br><br>

						Los géneros que aborda se centran en distopías y romances que traspasen barreras. <br><br>
					</p>

					<hr class="major" />

					<div class="parrafo">
						<h1
							style='margin-top:12.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;line-height:150%;font-size:24px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							1</h1>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Esta historia cuenta la vida de una chica de ojos verdes, la cual sent&iacute;a su caminar
							lento, el caminar de la existencia, sentada en una cama mediana en una habitaci&oacute;n de
							color blanco meditando su realidad. El lugar era su h&aacute;bitat y su refugi&oacute;, la
							&uacute;nica parte que ella consideraba como propio, a&uacute;n m&aacute;s en esos momentos,
							luego de semanas en la que la idea de ser libre resonaba con m&aacute;s fuerza en s&iacute;
							misma. Sin darse cuenta, su respiraci&oacute;n tomaba aires m&aacute;s tranquilos,
							despu&eacute;s que su cabeza agitaba la idea fantasiosa. &nbsp;&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Era otro d&iacute;a com&uacute;n, lunes veintiuno de abril; se levant&oacute; y fue al
							ba&ntilde;o para luego sentarse en la orilla de la cama, observando por la ventana el
							paisaje decorado con esas monta&ntilde;as que le recordaban de d&oacute;nde ven&iacute;a,
							esas ra&iacute;ces incre&iacute;blemente pesadas como para dejarlas a un lado. Aquello la
							hac&iacute;a ser ella, pues terminaba por quedarse en la reinvenci&oacute;n de su ser,
							algunos recuerdos presentes convertidos en im&aacute;genes, en sonidos y olores de
							experiencias vividas jugando con su imaginaci&oacute;n. Peleaban en quedarse como la lluvia
							de invierno en la zona ecuatorial, en la zona cafetera. De esta manera las alas de escritora
							eran inexistentes en lo imaginado del ser, aunque ten&iacute;a claro que estaban ah&iacute;
							como siempre, para imitar un p&aacute;jaro que jam&aacute;s volar&iacute;a, que jam&aacute;s
							ser&iacute;a libre de verdad.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<em>&laquo;Las primeras veces de un escritor siempre ser&aacute;n motivo para vivir y
								m&aacute;s s&iacute; tienes los nombres de esas personas pegadas en la piel, como
								tatuajes hechos con fuego&raquo;.</em>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Era una joven de 20 a&ntilde;os y podr&iacute;a decirse que era una mujer muy linda e
							inteligente, pero viv&iacute;a en una sociedad que observaba lo diferente como
							extra&ntilde;o y malo, como algo que no deb&iacute;a tener lugar.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&nbsp;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&laquo;Es matutina la manera
								que la vida nos muestra la realidad que creamos. Las estrellas inundan cada vez
								m&aacute;s en mi cabeza llena de caf&eacute; y de v&eacute;rtigos tristes. Estoy al
								frente de mi computador y me hago muchas preguntas, &iquest;qu&eacute; estar&aacute;n
								haciendo?, &iquest;ser&aacute; qu&eacute; me recuerdan?, &iquest;ser&aacute; que el
								sentimiento es el mismo? o &iquest;cambiado? Pero, al ver todo lo que pas&oacute; con
								cada uno de ellos, me doy cuenta de que ya no ser&iacute;a igual, s&iacute; volvieran,
								es que no soy una chica normal, soy una rom&aacute;ntica empedernida y es eso tan malo
								como bueno. Empec&eacute; realmente desde muy chica a so&ntilde;ar con el amor
								verdadero, en la guarder&iacute;a, cuando ten&iacute;a cuatro a&ntilde;os m&aacute;s o
								menos, viendo las primeras series de los noventa. Ellos fueron quienes marcaron la
								historia de muchas generaciones y mi coraz&oacute;n, particularmente porque fueron
								valientes y lucharon junto a ellas. De esa manera comenc&eacute; a imaginar qu&eacute;
								ser&iacute;a de mi vida s&iacute; tuviera algo de irreal y as&iacute; fue como
								invent&eacute; el mundo de P&iacute;a, pero, siendo yo la hija de Cristo, la amante de
								Daniell &ndash;personaje de mi primer libro- y, adem&aacute;s, la guardiana principal, o
								sea, la reina y Diosa del universo. Fue as&iacute; que acab&eacute; teniendo una especie
								de rebeli&oacute;n, la cual bien ser&iacute;a el principio de tener presentes a mis
								&aacute;ngeles ca&iacute;dos, tomando sus personalidades, cualidades y defectos como
								base para realizar mis obras.&raquo;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-family:"Architects Daughter";'>&nbsp;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Ella ten&iacute;a en su espalda la carga de ser una mujer pensante, &uacute;nica en un
							sentido muy especial, comprendiendo en ese momento que deb&iacute;a cambiar por s&iacute;
							misma. &nbsp;Ya no era una opci&oacute;n, era una obligaci&oacute;n con su prop&oacute;sito
							de vida y por ello es que, agarrando de nuevo su computador, tecle&oacute; en un buscador
							&laquo;tratamientos para la Par&aacute;lisis Cerebral Esp&aacute;stica&raquo;. Ella
							sobrevivi&oacute; a una infecci&oacute;n neuromuscular a la corta edad de un mes, dejando
							como consecuencia algunas marcas y cicatrices en el alma. La vida de la joven escritora
							estaba situada en su condici&oacute;n f&iacute;sica y lo que Alana hac&iacute;a para dejar
							de ser lo que el mundo dictaba para ella: la escritura ser&iacute;a el veh&iacute;culo para
							llevar su forma de ser a un nivel m&aacute;s profundo, tal como lo estaba haciendo en esos
							momentos.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;El clima fue su pesadilla constante, un d&iacute;a caluroso de principio de abril,
							justo despu&eacute;s de las lluvias. &nbsp;Por un lado, su mam&aacute; estaba durmiendo como
							un oso junto a su hermano menor. &nbsp;Alana no dorm&iacute;a mucho, a&uacute;n menos cuando
							su lado escritor levantaba bandera, construyendo nuevos y delirantes universos.
							Quer&iacute;a respirar de nuevo, buscando opciones, una verdadera soluci&oacute;n al
							problema que hasta hac&iacute;a muy poco le parec&iacute;a c&oacute;moda, pero todo en un
							momento tuvo un cambio con sabor a muerte, siendo ella misma su juez y verdugo cuando
							observ&oacute; el n&uacute;mero de velitas en su pastel de cumplea&ntilde;os.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Los minutos fueron cambiados por segundos en que la musa volv&iacute;a de un golpe exagerado
							y el computador, que se encontraba debajo de la cama, se traslad&oacute; a un costado de la
							chica. Colocando a <em>Gaia</em> de M&auml;go de Oz, para que su inspiraci&oacute;n no se
							cortase de la nada como navaja de hierro, hecho que solo pasaba cuando se propon&iacute;a
							escribir algo nuevo, mas no cuando se trataba de ellos, de sus amores, quedando claro que
							esos chicos eran su fuente de inspiraci&oacute;n, su acabose y su paz. &nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Suspir&oacute; con indecisi&oacute;n, ya que era una tortura constante escribir algo que la
							mataba y m&aacute;s al tratarse de su hemisferio rom&aacute;ntico, ese lleno de
							contradicciones y desarmon&iacute;as que contrastaban con la m&uacute;sica que impulsaba a
							su alma. Aunque siempre escuchaba a su madre decir frases motivacionales para hacerle caer
							en cuenta de que amar era su decisi&oacute;n, ello resultaba tambi&eacute;n algo dolorosa,
							pero era suya y de nadie m&aacute;s. Los dedos se mov&iacute;an entre las teclas del
							computador mientras que el reproductor estaba en modo aleatorio, permitiendo que cada ritmo
							moviera el sistema de la chica tan r&aacute;pido que su concentraci&oacute;n era casi
							permanente.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&laquo;Imaginar y vivir, ese
								es el dilema. Es la realidad del no s&eacute; qu&eacute;, con la l&aacute;grima en los
								ojos y el orgasmo eterno&raquo;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-family:"Architects Daughter";'>&nbsp;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							De repente se qued&oacute; pensando s&iacute; era correcto escribir y colgarlo en la
							p&aacute;gina de la red social o solamente dejarlo ah&iacute; para que ese sentimiento
							muriera como sus d&iacute;as despu&eacute;s de llevar un tiempo sin amar, de haber cerrado
							su coraz&oacute;n con una cicatriz por muy poco visible. Cerr&oacute; el computador,
							respir&oacute; y, al colocarse en la orilla de su cama, se centr&oacute; en una de las
							canciones m&aacute;s conocidas en el mundo latino, bueno hispanohablante: <em>A qui&eacute;n
								le importa</em> de Alaska y Dinarama. Era como si la m&uacute;sica le diera una
							se&ntilde;al, entregando nuevos br&iacute;os para seguir. Entonces, con una sonrisa algo
							macabra de oreja a oreja, sabiendo que eso le traer&iacute;a demasiados problemas,
							tom&oacute; alientos y se concentr&oacute;, pues la idea era exponer lo que pasaba y eso le
							gustaba demasiado. Eses lado macabro solo dur&oacute; hasta que su musa comenz&oacute; a
							surgir, recordando l&aacute;grima a l&aacute;grima, beso a beso, que ellos le dieron con un
							poco m&aacute;s de deseo que de amor.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&nbsp;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&laquo;Mi primer amor fue
								m&aacute;s o menos a los cinco, cuando jugaba precisamente a ser uno de mis personajes,
								pero con mi nombre. Aquella fue la instancia cuando conoc&iacute; al chico m&aacute;s
								lindo que hab&iacute;a visto y mis ojos se volv&iacute;an corazones con tan solo pasar
								frente a m&iacute;. Por entonces yo solo era una ni&ntilde;a inocente que se la pasaba
								en el hospital o en casa.</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>Recuerdo mi primer beso.
								Aunque nunca he sido una santa, &eacute;l s&iacute; fue mi primer beso. Lo malo es que
								tengo buena memoria y recuerdo quien me dejo el coraz&oacute;n partido, MOIS&Eacute;S
								R&Iacute;OS, quien me volv&iacute;a loca con una mirada, de verdad. Pero duele bastante
								cuando uno descubre que todo lo que vio en la tele es mentira, todav&iacute;a m&aacute;s
								si sumas la idea de que nunca en la vida tendr&aacute;s un bonito pr&iacute;ncipe en tu
								adolescencia. Ah&iacute; supe que me rompieron el coraz&oacute;n porque el amor de
								principiantes nos vuelve idiotas e inmaduros. Bueno, eso fue lo que encontr&eacute;
								despu&eacute;s del gran error de confiar en Mois&eacute;s, por atreverme a mostrar mis
								sentimientos inocentes y puros para acabar teniendo mi primera tarja en el
								coraz&oacute;n&hellip;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>Lleg&oacute; DOMINIC
								BARRIOS: a quien quise a m&aacute;s no poder, tanto que nos cansamos de una manera
								peligrosa y terminamos en un cerrar y abrir de ojos, no pudimos m&aacute;s. As&iacute;
								fue que apareci&oacute; DREW GALINDO, de piel trigue&ntilde;a, &ldquo;ojos de
								gatos&rdquo; verdes y una excelente lengua, una boca que solo me provoc&oacute; y, para
								ser sincera, todav&iacute;a lo quiero y necesito &ldquo;como pan pal&rsquo;
								desayuno&rdquo;, pero ahora tiene un ni&ntilde;o y, sencillamente, nunca congeniamos.
								Ser rockera me ha tra&iacute;do muchos problemas, pues a los hombres que hab&iacute;a
								conocido en ese tiempo no les gustaba mi m&uacute;sica, tanto que se atrevieron a
								dedicarme eso que le llaman &ldquo;la nueva m&uacute;sica&rdquo;, el denigrante
								reggaet&oacute;n.&raquo;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Entre letras y cerrando los ojos, ella recordaba lo que ya sab&iacute;a, que nunca
							olvidar&iacute;a sus primeros amores y, en tanto volvi&oacute; a abrirlos, sigui&oacute;
							escribiendo para s&iacute; misma, buscando paz en lo bueno de exponerse de esa manera.
							&iquest;Quiz&aacute;s buscaba la verdadera absoluci&oacute;n de sus pecados?</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&laquo;No se puede tapar el
								sol con un dedo, hay que ser realista. Me encontraba segura de todo lo que
								sent&iacute;a, de la libido que hab&iacute;a en m&iacute;, era solo una adolescente a la
								que le faltaba experiencia y le sobre ten&iacute;a expectativas. Y es que todo lo que
								&eacute;l me dec&iacute;a me lo com&iacute;a entero, le cre&iacute; m&aacute;s de lo que
								deb&iacute;a porque era una ni&ntilde;a con ojos brillantes que se volv&iacute;an
								m&aacute;s grandes y verdes con todas las babosadas que el demonio de ojos verdes me
								dec&iacute;a. De todas formas, lo bueno tiene un fin y se acab&oacute; cuando estaba
								empezando: una semana antes que Drew Galindo se marchase para el ej&eacute;rcito,
								descubr&iacute; que ten&iacute;a mujer, la madre de su hijo.</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>Ese fue el dolor m&aacute;s
								grande que tuve, pero no fue tan mort&iacute;fero porque ya hab&iacute;a llorado por un
								hombre m&aacute;s importante, mi abuelo, quien muri&oacute; por la falta de
								atenci&oacute;n r&aacute;pida, como todo en este pa&iacute;s. Desde ese momento han
								pasado cuatro a&ntilde;os y en ese periodo nunca lo he dejado de pensar, pero ahora, ya
								m&aacute;s madura, lo ten&iacute;a presente en mi mente est&aacute; &eacute;l, pese a
								que en mi coraz&oacute;n ya han gobernado varias y distintas personas. Tras esa metida
								de pata tan <em>hijuemadre</em>, volv&iacute; a cerrar mi coraz&oacute;n y, a&ntilde;os
								m&aacute;s tarde, conoc&iacute; a alguien, la otra persona m&aacute;s importante,
								obviamente despu&eacute;s de Drew y antes de mi gran amor: JAVIER S&Aacute;NCHEZ.</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&Eacute;l y yo nos volvimos
								novios al principio de aquel a&ntilde;o con &eacute;l pas&eacute; mis 17 a&ntilde;os y
								casi sent&iacute; lo mismo que por Galindo, pero, lo &uacute;nico malo es que el
								muchacho se meti&oacute; en la maldita drogadicci&oacute;n y de ah&iacute; nadie pudo,
								ni podr&aacute; sacarlo hasta estos d&iacute;as. Me encontraba enamorada de &eacute;l,
								nunca lo am&eacute; porque considero que enamorarse ciegamente es diferente a amar. Me
								acuerdo que cuando terminamos fue algo duro.</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>Aunque Gaia sabe que Javier
								no me gobern&oacute;, s&iacute; me da&ntilde;&oacute; tanto como uno de mis m&aacute;s
								grandes desvelos. Ese que tiene nombre, rostro, voz y, antes de &eacute;l, cre&iacute;
								que nunca iba a poder amar verdaderamente; por asares del destino le am&eacute;
								bastante, pero nos pudo el orgullo. DEREK BORGES, era el due&ntilde;o de mi cama, de mis
								ganas, pues, todo lo que &eacute;l hac&iacute;a para m&iacute;, me provocaba en muchas
								formas. En estos momentos no creo que nadie sea capaz con esta atolondrada, loca de la
								libertad y el feminismo, aunque viv&iacute; los mejores d&iacute;as de mi vida entre sus
								brazos ya que ese hombre loco e infantil fue mi apoyo, el cielo de esta ave sin alas.
								L&aacute;stima que nuestros sue&ntilde;os son diferentes... Solo me queda
								a&ntilde;orarle y convertirlo en mi m&aacute;xima fuente de
								inspiraci&oacute;n&raquo;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&nbsp;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;text-indent:36.0pt;font-size:16px;font-family:"Garamond",serif;'>
							&mdash;Aun duele &ndash;se dec&iacute;a y respiraba, limpiando una que otra gota venenosa
							viajante por su mejilla-. Lo quiero. &iquest;Cu&aacute;l <em>lo quiero</em>?, le amo
							m&aacute;s que a m&iacute;.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;text-indent:36.0pt;font-size:16px;font-family:"Garamond",serif;'>
							Escuch&oacute; a su madre levantarse y preguntar c&oacute;mo hab&iacute;a dormido, la joven
							respondi&oacute; que estaba bien, aparentando con fuerza y poder&iacute;o que ah&iacute; no
							pas&oacute; mayor cosa. Que su gran amor no deseaba estar con ella. Tomo una gota de
							ox&iacute;geno y suspir&oacute;, volvi&eacute;ndose a sumergir en las letras del recuerdo,
							sin embargo, suspir&oacute; escuchando <em>My Girl</em> de Nirvana.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&laquo;Despu&eacute;s de
								algunos meses en los que mi coraz&oacute;n trat&oacute; de sanar, conoc&iacute; a un
								chico muy inteligente, pero extremadamente t&iacute;mido. Lo que sucedi&oacute; fue que
								trat&eacute; de quererlo, pero no se pudo. Fue muy bueno, &eacute;l era escritor, no
								s&eacute; lo que pas&oacute;, ALEXANDRO MONTERO se llama, &eacute;l es mi poeta,
								compartimos el amor hacia la literatura. &iquest;Ser&aacute; que el recuerdo es
								m&aacute;s bien m&iacute;o y eso hace que no permita enamorarme? &iquest;Qu&eacute;
								estoy esperando para amar? A pesar de que he tenido a los hombres que he deseado,
								siempre estar&aacute; presente Alma Jaramillo, la cual se desapareci&oacute; como el
								caf&eacute; en un d&iacute;a de inspiraci&oacute;n como &eacute;ste</span><span
								style='font-size:15px;font-family:"Calibri",sans-serif;'>&raquo;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&nbsp;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Ba&ntilde;ada en l&aacute;grimas, la chica termin&oacute; de escribir y, tratando de
							calmarse, respir&oacute; el aire que le faltaba. No era bonito que su mam&aacute; supiera
							todas sus andanzas y que descubriera tantos pensamientos quemados en la conciencia y que se
							la pasaba recordando cada tanto a todos ellos, dejando el computador con algo de
							indecisi&oacute;n por subir ese fragmento de su vida a la red.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							No se dio cuenta cuando su madre le trajo el desayuno, un pote de cereal como de costumbre,
							y que no tard&oacute; en reparar en el silencio de su hija, algo raro en ella. Era una chica
							extrovertida, aunque muy disciplinada en sus sue&ntilde;os y metas, por pensar en ellos y en
							el paso de tiempo en su interior.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;No me puedo quedar as&iacute; &ndash;resucitaba en el silencio con todo ese
							c&uacute;mulo de sentimientos en la garganta.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Mirando el computador, Alana suspir&oacute;.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Estar de esta forma tan idiotamente depresiva no sirve de nada.
							&mdash;recapacit&oacute;, coloc&aacute;ndose las gafas de descanso para estar en el
							computador por largo tiempo, como lo iba a estar en los &uacute;ltimos d&iacute;as-. No lo
							quiero m&aacute;s.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iquest;No puede seguir as&iacute;? &mdash;pregunt&oacute; su mam&aacute;, quien iba
							con un plato de cereal.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Pues as&iacute;, como una santa &mdash;guard&oacute; silencio, la madre y ella
							sonrieron c&oacute;mplices, por aquellos d&iacute;as hubiera sido hip&oacute;crita hacer un
							papel de &laquo;Santa Mar&iacute;a Alana&raquo;, de solo imaginarlo a ambas les daba risa.
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							La madre se sent&oacute; en la cama, espiando las ideas de su hija m&aacute;s po&eacute;tica
							que humana.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Ali, usted sabe que puede hacer lo que su coraz&oacute;n desee. Si quiere volver con
							los tratamientos &ndash;le bes&oacute; en la frente&mdash;&hellip; Yo voy a estar con usted
							para lo que sea.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Gracias, mami &ndash;asinti&oacute; Alana.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Cada una estuvo con su ordenador personal buscando nuevos tratamientos, lo que las tuvo
							ocupadas por un par de horas sin pausa, mientras en la radio se escuchaba <em>Apnea</em> de
							Ricardo Arjona, era su cantante favorito.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Encontraron varios tratamientos experimentales, pero todos terminaban desaprobados por Alana
							ya que no quer&iacute;a medicamentos ni nada que tuviera que ver con inyecciones. La
							raz&oacute;n principal detr&aacute;s de su negativa es que le recordaba su infancia y todas
							esas cosas que le hicieron para tener una vida mejor. Gretta ya hab&iacute;a dejado la
							b&uacute;squeda hasta que la se&ntilde;orita Alana encontr&oacute; un anuncio en
							ingl&eacute;s.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iexcl;Creo que ya encontr&eacute; algo, mami! &mdash;dijo la joven, nerviosa.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Entre los requisitos, vio que necesitar&iacute;a todo su historial cl&iacute;nico y otros
							elementos con los cuales cumpl&iacute;a sin mayor problema: no&nbsp;ten&iacute;a hijos, su
							mam&aacute; la manten&iacute;a, tampoco era millonaria y sus libros estaban en una
							tienda<em>&nbsp;digital</em>, vendi&eacute;ndose muy lentamente.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iquest;Qu&eacute; le pas&oacute;? &mdash;Alana, baj&aacute;ndose de la cama, la
							mir&oacute; desde el piso y con una sonrisa de ni&ntilde;a inquieta.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Ya encontr&eacute; el tratamiento perfecto &mdash;Gretta asinti&oacute;, no
							cre&iacute;a mucho que la veintea&ntilde;era lo rechazara.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Su madre sab&iacute;a de sobra como era su hija de bromista y de extrovertida, debiendo leer
							el anuncio unas dos veces para cre&eacute;rselo. &nbsp;En esos momentos no podr&iacute;an
							contener los nervios ni emociones respecto a ese milagro de la ciencia que acababan de
							encontrar, pero no libre de una peque&ntilde;a posibilidad de fracasar.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iquest;Quiere hacerse eso? &ndash;pregunt&oacute; Gretta.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;S&iacute; mami &mdash;Alana contest&oacute; con determinaci&oacute;n.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							La joven escritora ya ten&iacute;a un prop&oacute;sito en la vida: convertirse en una
							peque&ntilde;a demostraci&oacute;n de que una mujer puede hacer todo cuanto se proponga sin
							necesidad de seguir los c&aacute;nones de belleza aceptados socialmente. Para su madre, en
							cambio, ve&iacute;a en su hija a una ni&ntilde;a amante de las letras volverse una maestra
							de la propia vida.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<span style="font-size:15px;">***</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Tan pronto hicieron contacto, fue preciso reunir todo el historial cl&iacute;nico detallando
							seg&uacute;n fecha, tratamiento y ello llev&oacute; un buen tiempo. Habiendo enviado toda la
							documentaci&oacute;n por correo, cerraron los ojos pidiendo que el dios colono les ayudara
							y, pese a que Alana no era creyente, sab&iacute;a de sobra que la perseverancia y la fe iban
							de la mano en todo el camino. Ella misma dec&iacute;a: &laquo;<em>La costumbre es una fuerza
								que, por excelencia, viene del ser humano y hace m&aacute;s milagros que
								fe.</em>&raquo;<strong>.</strong></p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Los d&iacute;as pasaron como el viento en las monta&ntilde;as cafeteras donde Alana pasaba
							su vida y as&iacute; transcurri&oacute; una semana en que la ansiedad y el nerviosismo
							fueron continuos, puesto que no pudo pegar los ojos y su actitud cambiar&aacute;
							radicalmente. Faltaban apenas quince minutos para que llegara el viernes y, estando viendo
							videos de gatos al tiempo que buscaba m&uacute;sica, el buz&oacute;n de mensajes le
							notific&oacute; eso que tanto le hab&iacute;a pedido al universo, al Dios cristiano y a la
							maravillosa creencia de que su estado era un castigo karm&aacute;tico que ella no
							quer&iacute;a m&aacute;s.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<u><span style='font-size:15px;font-family:"Architects Daughter";'>&laquo;Se&ntilde;ora
									Mar&iacute;a Alana Marco C, usted se encuentra apta para la cirug&iacute;a.
									Comun&iacute;quese pronto, para hacer una revisi&oacute;n m&aacute;s exhaustiva de
									su caso.&raquo;</span></u>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							<u><span style='font-family:"Architects Daughter";'><span
										style="text-decoration:none;">&nbsp;</span></span></u>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Ley&oacute; y, haciendo que su madre saliera de la cama, dijo:</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iexcl;M&aacute;, venga! &mdash;lloraba con el coraz&oacute;n latiendo a mil por hora
							por la dicha del pr&oacute;ximo cambio de vida que podr&iacute;a tener.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Alana &mdash;la madre, de ojos azules como el cielo, pregunt&oacute;&mdash;,
							&iquest;ahora que fue?</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Aceptaron mi caso &mdash;dijo la joven y, de inmediato, Gretta le abraz&oacute;.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash; Bueno, eso me pone muy feliz &ndash;se sent&oacute; en la cama de su hija-. Ahora
							dejar&aacute; de ser mi ni&ntilde;a.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Ambas no dejaban de sonre&iacute;r.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash; Todos los d&iacute;as le doy gracias a Dios, por su existencia &ndash;dijo la madre.
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Le bes&oacute; la frente, la ayud&oacute; a acomodarse en la cama y la arrop&oacute; como lo
							hac&iacute;a la abuela Marcia en su infancia. Alana Marco, conociendo los sentimientos de su
							madre, no le dijo que ya no era una ni&ntilde;a, pero tambi&eacute;n ten&iacute;a muy claro
							que, pese a los cambios en su vida, siempre ser&iacute;a su peque&ntilde;a. A la
							ma&ntilde;ana siguiente, muy temprano, Gretta llam&oacute; al n&uacute;mero indicado en el
							correo; llevando consigo una agenda para anotar todo lo que le pudieran solicitar.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							La chica de ojos verdosos no podr&iacute;a creerlo y, olvidando toda la serenidad,
							grit&oacute; celebrando que ya no tendr&iacute;a m&aacute;s cirug&iacute;as ni
							l&aacute;grimas, sino que al fin ser&iacute;a alguien independiente. Es un momento
							&uacute;nico y, quiz&aacute;, la &uacute;ltima posibilidad de lograr tan anhelado
							sue&ntilde;o, pero una parte de ella no estaba preparada para el cambio que la vida le
							estaba presentando.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Ali, &iquest;est&aacute; segura de esto? &mdash;pregunt&oacute; Isa&iacute;as, su
							hermano, quien se acababa de levantar.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Obvio, ya que ser as&iacute; no es cualquier cosa, es algo de locura
							&mdash;contest&oacute; la aludida.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Para la escritora, tener una <em>&laquo;condici&oacute;n f&iacute;sica
								diferente&raquo;&nbsp;</em>era eso, una locura, y por eso sonri&oacute; e iba a seguir
							hablando cuando la matriarca lleg&oacute; al cuarto de su hija mayor, diciendo con una mueca
							de nerviosismo.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Nos esperan el lunes de la semana que entra a las siete de la ma&ntilde;ana en
							Manizales. En el hospital de la Monta&ntilde;a &mdash;dijo en lo que acarici&oacute;
							tiernamente la cabeza de su hija; quien sab&iacute;a que estaba feliz.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Alana volver&iacute;a a ese viejo lugar donde la esperaban con los brazos abiertos y con los
							bistur&iacute;s atentos. La sensaci&oacute;n de que volver&iacute;a sentir lo mismo no le
							agrada mucho, pero era consecuencia de la &uacute;ltima cirug&iacute;a que tendr&iacute;a.
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Primero, me cortar&eacute; el pelo &mdash;Gretta de inmediato movi&oacute; la cabeza
							neg&aacute;ndolo. Era obvio que Alana ve&iacute;a eso como una oportunidad, para quitarse
							algo que no iba con ella. El cabello largo.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iquest;Qu&eacute; vamos a desayunar? &mdash;preguntaba Isa&iacute;as le importaba
							m&aacute;s el hambre que lo que pasara con el cabello de su hermana.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Ya veremos &ndash;contest&oacute; Gretta-. Por lo pronto, usted venga a ayudarme para
							hacer el desayuno.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							A causa de su condici&oacute;n, Alana no hab&iacute;a podido viajar al lugar que la vio
							crecer y que le ten&iacute;a gran cari&ntilde;o, pero, con la noticia de la cirug&iacute;a,
							sab&iacute;a que muchas cosas iban a cambiar rotundamente o, como prefer&iacute;a decir, en
							un giro de 360 grados. El hecho le animaba, sin embargo, una creciente ansiedad y
							nerviosismos le pas&oacute; factura en el transcurso de la semana, al punto que le costaba
							conciliar el sue&ntilde;o. Otras preocupaciones que le pesaban es el hecho de abandonar el
							sue&ntilde;o de estudiar pedagog&iacute;a &ndash;pues siempre fue su sue&ntilde;o servir a
							la sociedad y, fuera por la presi&oacute;n autoimpuesta como por la discriminaci&oacute;n,
							acab&oacute; desistiendo- y el abandonar a una amiga.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;La voy a extra&ntilde;ar &ndash;dijo Julieth, una de sus compa&ntilde;eras y mejores
							amigas, la &uacute;nica que le quedaba del colegio.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Ya estar&eacute; cambiada para cuando nos volvamos a ver &mdash;dijo la escritora con
							nostalgia.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Caminar&aacute;, &iquest;cierto?</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;S&iacute;, caminar&eacute; &mdash;Alana se mostr&oacute; muy confiada&mdash;.
							H&aacute;gale caso a su coraz&oacute;n.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Lo har&eacute;, siempre &mdash;dijo la morena abrazada por su amiga&mdash;.
							&iquest;Por Gaia?</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Por Gaia &mdash;Ambas cre&iacute;an en el Aquelarre y que la misoginia era la
							enfermedad del siglo XXI, sin contar la latente locura.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Durante la tarde llamaron a la abuela para darle la noticia y la se&ntilde;ora,
							conmocionada, se sent&oacute; ya que, sabiendo lo loca que es su nieta, encontr&oacute; una
							gran oportunidad. Tanto el miedo como la incertidumbre embargaron a la familia, pero don
							Jon&aacute;s, el abuelo, bien podr&iacute;a estar emocionado pese a no poder demostrarlo
							debido al c&aacute;ncer que se lo llev&oacute; a&ntilde;os atr&aacute;s</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Subiendo a la camioneta familiar, ninguno trat&oacute; de hablar respecto a los cambios que
							se avecinaban, pues predominaba la incomodidad de Isa&iacute;as y la sensaci&oacute;n de
							temor por parte de Gretta ante la posibilidad de perder a su hija. Habiendo llegado a
							Risaralda Caldas, la chica fue acomodada en la silla de ruedas para ingresar a la casa e
							instalarse en el comedor. Aquel techo que no es m&aacute;s que uno entre los tantos de
							Colombia, era el pasaporte de Alana para ser libre, enfrentar el mundo y tomar las riendas
							de su propia vida, fuera de los apoyos que siempre ha recibido.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							El caf&eacute; aquella noche era tan oscuro como el cielo, aunque la bebida humeante nublaba
							la visi&oacute;n de las monta&ntilde;as que la chica pod&iacute;a apreciar desde la ventana.
							El paisaje era perfecto para la creatividad de la chica, con caminos y carreteras que bien
							pod&iacute;an llevar a sitios espl&eacute;ndidos y naturales que resultar&iacute;an ideales
							para echar a volar la imaginaci&oacute;n. Pero, sin duda, lo que m&aacute;s le gustaba
							admirar era la vista desde la casa de la abuela Marcia, la cual consideraba su verdadero
							hogar tan solo por esa raz&oacute;n. Gretta fue junto a su madre a comprar algunas cosas
							para la operaci&oacute;n, pero no era de extra&ntilde;ar que era un momento &iacute;ntimo
							para darse &aacute;nimos frente a dicho gran paso, mientras que el hermano de Alana se fue
							al cuarto de los abuelos para ver televisi&oacute;n.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Isa&iacute;as, venga &mdash;el aludido apareci&oacute; con mala cara-.
							Ay&uacute;deme, por favor y p&aacute;same las tijeras que est&aacute;n en la encimera de la
							cocina.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							La solicitud fue hecha con exageradas gesticulaciones, aunque el chico entendi&oacute; lo
							que su hermana quer&iacute;a</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iexcl;Est&aacute; loca! &ndash;se sent&oacute; en una de las sillas del comedor-.
							Ali, &iquest;enloqueci&oacute;? La van a rega&ntilde;ar.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;S&iacute;, estoy loca. &mdash;guardaron silencio.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Alana rompi&oacute; el silencio, diciendo algo mientras que el chico se neg&oacute;
							reiteradas veces hasta que lo hizo entrar en raz&oacute;n</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;. Pues no me van a rega&ntilde;ar &mdash;refut&oacute;.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							En ese momento lleg&oacute; el otro Marco, el hermano menor que parec&iacute;a ser el mayor.
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;S&iacute;, tiene raz&oacute;n &ndash;dijo en tanto le pas&oacute; las tijeras y
							continu&oacute; en tono burl&oacute;n-. Ahora ya no puedo molestarla.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Aunque no lo demostraba mucho, &eacute;l estaba asustado por su hermana, ante lo cual
							pregunt&oacute; si le ayudaba. Cuando la abuela Marcia y Gretta, vieron el nuevo corte de la
							veintea&ntilde;era, se quedaron en silencio, pero no pod&iacute;an decirle nada, pues era
							decisi&oacute;n de ella. Sin muchos comentarios, ayudaron a la chica con las terminaciones
							del corte para dej&aacute;rselo m&aacute;s parejo.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;Alana tuvo muchos<em>&nbsp;&laquo;me gusta&raquo;&nbsp;</em>y comentarios en internet
							por esos d&iacute;as, algunos chistosos y otros bobos, pero hubo un comentario halagador que
							le dio m&aacute;s razones para cambiar.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;text-indent:36.0pt;font-size:16px;font-family:"Garamond",serif;line-height:115%;'>
							<em>&ldquo;Como siempre la m&aacute;s divina de las orqu&iacute;deas&rdquo;</em>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Realmente no le prest&oacute; mucha atenci&oacute;n, puesto que el perfil de <em>Like</em>
							no ten&iacute;a fotos, ni mucha informaci&oacute;n de ese admirador; el perfil se nombra
							como &ldquo;Dan H&rdquo;. Al rato empezar&iacute;a a prestarle mayor atenci&oacute;n y
							tendr&iacute;a curiosidad por saber la identidad de dicha persona, pero la prioridad, en ese
							momento, era el corte de cabello, el cual ten&iacute;a un motivo y un sue&ntilde;o.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Llam&oacute; a su madrina, a quien consideraba como una de las personas importantes de su
							vida, para rogarle que viniera a verla antes de entrar al quir&oacute;fano. Lo mismo
							aplic&oacute; para sus primos y t&iacute;os tanto maternos como paternos y, finalmente,
							intent&oacute; contactar a su pap&aacute; con el fin de que la acompa&ntilde;ara. Alana
							pensaba que podr&iacute;a asustarle la idea y es que, no menor, la intervenci&oacute;n se
							era a nivel cerebral ya que le colocar&iacute;an un extra&ntilde;o aparato y,
							principalmente, se trataba de su hija mayor, pero la llamada no fue contestada. Aquello no
							le result&oacute; extra&ntilde;o, pues la relaci&oacute;n con &eacute;l nunca fue
							f&aacute;cil y, pese a que sab&iacute;a que su progenitor la quer&iacute;a, no le era
							suficiente.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Llegado el lunes en que tocaba la operaci&oacute;n, el cielo estaba gris y hac&iacute;a
							juego con los temores de Alana previo a la intervenci&oacute;n, aun cuando estaba rodeado de
							la familia y las personas que siempre estuvieron con ella. Lo que m&aacute;s deseaba la
							chica era acabar con el pensamiento de algunos que cortaron sus alas con sus negativas.
							Quien ten&iacute;a m&aacute;s susto era Gretta, ya que, pese a haber le&iacute;do que la
							nueva cirug&iacute;a significaba una intervenci&oacute;n menor, preocupaba el hecho de que
							no ten&iacute;a alguna contraindicaci&oacute;n ni precauci&oacute;n posterior.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Ali todo va a salir bien &ndash;la madre le habl&oacute; a la pelicorta, quien estaba
							sentada en la camilla con una c&aacute;nula llena de suero&mdash;. No se preocupe.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Abraz&oacute; a su hija al tiempo que la joven asinti&oacute; con un brillo especial en los
							ojos, momento en que llegaron algunas enfermeras con batas blancas que ol&iacute;an a
							hipoclorito de sodio hasta las orejas y un cansancio en su mirada que no daba buena
							impresi&oacute;n. Hicieron que todos los que acompa&ntilde;aban a la chica salieran para
							terminar de preparar a quien pasar&iacute;a a la sala de cirug&iacute;a, el cual
							ten&iacute;a un olor particular que le tra&iacute;a malos recuerdos de su infancia ya
							perdida.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Las enfermeras y otros doctores revisaron los utensilios, mientras el m&eacute;dico se
							situaba al lado de la joven, dejando entrever su bondad.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Mucho gusto, Ali &ndash;se acerc&oacute; un hombre-. Soy el neurocirujano, Armando
							Casas.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Mucho gusto &mdash;sonri&oacute; la joven cuando observ&oacute; una persona de
							contextura delgada.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Mucho gusto, peque&ntilde;a &ndash;se acerc&oacute; una mujer-. Me llamo Elena Hoyos
							y soy la co-creadora del chip que te pondremos.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							La doctora bajo un poco el tapabocas y sonri&oacute;.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Gracias, doctora &mdash; la chica respondi&oacute; con una sencilla sonrisa,
							permitiendo que le explicaran.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Te vamos a abrir el cuero cabelludo e insertar este peque&ntilde;o chip en la
							ra&iacute;z de la m&eacute;dula craneal &mdash;explic&oacute; la doctora, caminando hacia a
							un lado de la camilla y mostrando el chip en un estuche transparente-. Te cuidaremos bien.
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Terminando la explicaci&oacute;n, colocaron una mascarilla en la cara de la joven y pronto
							sinti&oacute; c&oacute;mo los ojos se cerraban lentamente, dejando ir todo el dolor, la
							amargura que en su infancia vivi&oacute;, los yesos, las peladuras y las fiebres. Los
							m&eacute;dicos comenzaron a hacer la incisi&oacute;n despu&eacute;s de girarla, dejando el
							cabello al aire y el cuello descubierto, los aparatos sonaban como siempre en actitud
							normal. Ella recordaba su infancia y las otras cirug&iacute;as en su subconsciente, las
							otras l&aacute;grimas de dolor y martirio.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							La intervenci&oacute;n fue un &eacute;xito rotundo y cuando Alana despert&oacute; al par de
							horas, aunque parezca extra&ntilde;o, no sent&iacute;a dolor de cabeza y aquello le
							pareci&oacute; maravilloso. No hab&iacute;a notado los cambios hasta que su mano derecha se
							levant&oacute; para rascarse el brazo izquierdo sin tener que hacer esfuerzo, no
							sent&iacute;a la fuerza que hac&iacute;a diariamente y sus piernas no estaban hacia arriba
							como lo imagin&oacute;.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&laquo;<em>El chip tiene efecto en m&iacute;</em>&raquo;, Pens&oacute;.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Buenos d&iacute;as, Alana o Mar&iacute;a Alana &mdash;dijo el doctor Casas, mientras
							llenaba la historia cl&iacute;nica que la chica detestaba con toda su alma.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&Eacute;l esperaba que su paciente se sintiera un poco mejor, pero, como siempre, la
							anestesia le hab&iacute;a ca&iacute;do mal y ello se traduc&iacute;a en n&aacute;useas.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Alana, siempre. Doctor &ndash;dijo en lo que mir&oacute; al doctor con una sonrisa
							llena entre la palidez y fragilidad-. &iquest;Esto es normal?</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;S&iacute;, Ali, aunque var&iacute;a seg&uacute;n la persona &ndash;se acerc&oacute; a
							la chica-. Bueno, te advierto, vas a tener muchos cambios en tu vida desde hoy. Por ejemplo,
							veo que tu brazo derecho se mueve con normalidad.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Al decir esto, la chica se qued&oacute; mirando su mano derecha, notando cada peque&ntilde;o
							dedo y la palma como de la una ni&ntilde;a. Sin querer, comenz&oacute; a mover el pie al
							ritmo de un timbre que sonaba por fuera de la habitaci&oacute;n.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Doctor Casas &ndash;intervino Gretta casi por llorar tras ver con emoci&oacute;n los
							cambios en el cuerpo de Alana-. &nbsp;&iquest;Cu&aacute;ndo podr&aacute; Alana volver a
							casa?&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Pues esta semana ser&iacute;a bueno que se quedara aqu&iacute; para ver sus avances
							&mdash;continu&oacute; el doctor.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Est&aacute; bien, pero primero necesito wifi y quiero ver si tengo equilibrio para
							caminar &ndash;intervino Alana en lo que desabrig&oacute; las piernas y, estando sentada,
							puso los pies en el suelo como si lo hubiera hecho toda la vida-. &iquest;Mami, me ayuda?
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Obvio que s&iacute; &mdash;le ofreci&oacute; la mano derecha.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Inmediatamente intervino el doctor para ayudar desde el costado izquierdo.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;Est&aacute; bien &mdash;Ofreciendo su mano la cual ella tom&oacute; muy
							fuertemente&mdash;. &iquest;Eres la t&iacute;pica chica?</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;No lo soy &mdash;le gui&ntilde;&oacute; el ojo izquierdo, sabiendo que se
							ver&iacute;a como un dolor estomacal&mdash;, solo que soy escritora.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Al principio sent&iacute;a c&oacute;mo sus piernas no ten&iacute;an el respectivo equilibrio
							y casi cae al piso, algo esperable dado que nunca las hab&iacute;a afirmado con tanta
							seguridad, m&aacute;s a&uacute;n por s&iacute; sola. Observ&oacute; c&oacute;mo sus dedos
							deformes estaban tranquilos en el suelo, percibiendo el fr&iacute;o, pero no crey&oacute;
							perder tanta fuerza, por lo que Gretta y el doctor Casas le tomaron las manos a fin de
							caminar hasta la salida de la sala. All&iacute; hab&iacute;a muchas personas esperando
							noticias, las primas se pararon y hubo muchas fotograf&iacute;as mientras le abrazaron
							deseando que su futuro fuese el mejor posible. En cuanto a los primos, &eacute;stos la
							rodearon para tomarse fotos, pues, no menor, era un evento maravilloso, pero para ella era
							raro tenerlos a todos reunidos.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Al terminar la hora de visitas de la ma&ntilde;ana, estaba con el computador, mirando las
							reacciones que tendr&iacute;an las personas que estaban all&iacute; chismoseando. De todo
							aquello, una conversaci&oacute;n le hizo despertar algo que cre&iacute;a olvidado: Alana
							hubiera deseado haber recibido un mensaje de Derek, pero fue Drew quien buscaba saber
							c&oacute;mo se sent&iacute;a, hecho ante el cual la joven pens&oacute; en la posibilidad de
							que &eacute;l y su tonta excusa se ir&iacute;an al infierno con ella. Mientras el chico
							escrib&iacute;a, la joven reflexionaba y se preguntaba <em>&laquo;&iquest;De pronto ya
								recuper&oacute; la memoria? &iquest;No que ya no me quiera?&raquo;</em></p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&mdash;&iquest;Cu&aacute;ndo lo sabr&eacute;? No s&eacute;&mdash; esperando respuesta de
							Drew, miraba la barra de b&uacute;squeda de <em>Like</em>, queriendo hablar con
							Derek.<strong>&nbsp;</strong></p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							Cerrando el computador, Alana se acost&oacute; para tratar de dormir pese a no lograrlo
							debido a los sentimientos e incertidumbre que eran pan de cada d&iacute;a. Aquella semana se
							encontr&oacute; con la divina providencia en la biblioteca del hospital, pues all&iacute;
							estaban los libros de <em>Albert Espinosa</em>. De inmediato tuvo presente a Florencia, una
							gran amiga y escritora como ella, pero tambi&eacute;n record&oacute; la infancia que la
							par&aacute;lisis le quit&oacute;, d&aacute;ndole tardes viendo anime.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:center;font-size:16px;font-family:"Garamond",serif;text-indent:36.0pt;'>
							***</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Como era de suponerse, de un momento a otro la vida de Alana tom&oacute; un giro inesperado
							ya que pose&iacute;a esa sensaci&oacute;n de que las cosas al fin tomaban un rumbo adecuado.
							Es aqu&iacute; donde destac&oacute; el recibimiento de una beca estudiantil con la cual bien
							podr&iacute;a encontrar su propia independencia, lo que obviamente resultaba magnifico de
							pensar.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Bueno, Alana, tienes control en seis meses &ndash;dijo el doctor tras ver que la
							cicatriz debajo de la cabeza de la joven, los reflejos y el caminar.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							El especialista vio c&oacute;mo la madre de Alana le amarraba los zapatos y delimitaba las
							posibles diferencias que habr&iacute;a entre sus brazos.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Desde Jap&oacute;n te mandaron un regalo &ndash;prosigui&oacute; el hombre de bata
							blanca.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Ambas mujeres enmudecieron al escuchar eso.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iquest;Qu&eacute; es? &mdash;pregunt&oacute; la paciente sentada en un sill&oacute;n
							del cuarto.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Te regalaron una beca, pero tendr&aacute;s que vivir en Manizales
							&mdash;respondi&oacute; el hombre con una amplia y bella sonrisa.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Del bolsillo de su camisa extrajo el certificado que le otorgaba a Alana una beca para
							estudiar lo que quisiese y un apartamento cerca de la Universidad.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash; &iquest;Qu&eacute; dices? &mdash;pregunt&oacute; a la joven tras ver la
							reacci&oacute;n que &eacute;sta tuvo junto a su madre.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							El doctor continuaba con esa sonrisa divertida en tanto not&oacute; que las dos mujeres eran
							la viva copia la una de la otra.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash; &iexcl;Claro, por supuesto que s&iacute;! Gracias por esta oportunidad &mdash;Alana
							abraz&oacute; al doctor por un rato que result&oacute; eterno.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Gretta miraba con felicidad a su hija, entendiendo que la chica era la uni&oacute;n de sus
							propios esfuerzos y que todo lo que Alana hiciese para ser ella misma tambi&eacute;n era
							motivo para enorgullecerla. Result&oacute; inevitable que los noticieros no supieran sobre
							el experimento que ahora era Alana y, por consiguiente, las ventas en la tienda online se
							volvieron un top en tan solo un par de horas.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;La curiosidad de la gente puede ser un buen detonante &mdash;retom&oacute; su blog de
							notas en el celular.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							<span style='font-size:15px;font-family:"Architects Daughter";'>&laquo;La belleza de lo
								ef&iacute;mero se corta en la garganta, la melancol&iacute;a intermitente se vuelve a
								veces tan cruda como lo que estoy viviendo&raquo;&nbsp;</span>
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Alana record&oacute; en el trayecto a casa &ndash;o, m&aacute;s bien, a la casa de la abuela
							Marcia- c&oacute;mo la &uacute;nica prima que estaba lejos para verle en el d&iacute;a de la
							operaci&oacute;n la observ&oacute; con ternura y amor. La matriarca la recibi&oacute; con un
							abrazo y le hizo prometer que hablar&iacute;an todos los d&iacute;as para saber de sus
							cambios, teniendo unas dos largas e inexplicables horas donde pens&oacute; en todas las
							cosas que estuvieron estancadas. Luego de un rato de descanso y sinti&eacute;ndose muy feliz
							y realizada, empezaron a llegar las llamadas de familiares, amigos y personas que solo
							quer&iacute;an chismear.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Resultaba inevitable para todos tener miedo o sentirse cautivados por una persona que
							siempre hizo las cosas diferentes, siendo una de esas personas un antiguo amor.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Hola Ali &ndash;inmediatamente escuch&oacute; su voz y supuso qui&eacute;n era,
							girando los ojos con malestar.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Hola Drew Galindo, &iquest;c&oacute;mo est&aacute;? &mdash;habl&oacute; de un modo un
							poco distinto, entre nerviosa y enojada, pues no comprend&iacute;a la osad&iacute;a de
							llamarla.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Muy bien &mdash;guard&oacute; silencio&mdash;. Oiga. &iquest;D&oacute;nde
							est&aacute;? &mdash;pregunt&oacute;, como siempre, relajado.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;En Risaralda, pero en pocos minutos me ir&eacute; para Anserma &mdash;sent&iacute;a
							como su respiraci&oacute;n se tensaba sin raz&oacute;n alguna.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iquest;Ali, puedo ir a su casa ya? &mdash;se refiri&oacute; a la casa de Do&ntilde;a
							Marcia al tiempo que su tono de voz cambi&oacute; muy r&aacute;pido.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Pues s&iacute; &ndash;la chica mir&oacute; el techo de la casa, confundida-. Pero si
							quiere tanto verme, deber&iacute;a venir r&aacute;pido.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Por eso, antes de que se vaya &mdash;dijo con tonada de s&uacute;plica un tanto
							extra&ntilde;o para ella&mdash;. &iquest;Me deja verla?&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Bueno &ndash;suspir&oacute;.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Alana rog&oacute; al cielo que lloviera como casi todos los d&iacute;as pasaba en aquel
							pueblo, pero ella necesitaba enfrentar a sus demonios, sobretodo quien se dej&oacute;
							atrapar en la curiosidad y le iba a matar como se mataba a un gato con su &uacute;ltima
							vida. El joven no se demor&oacute; nada ya que en Risaralda Caldas todo quedaba cerca,
							tocando la puerta tras ordenarse un poco el cabello y mirar sus zapatos.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							El hermano la mir&oacute; porque supuso que era una visita para Alana y &eacute;sta,
							instintivamente, se mostr&oacute; invadida por la emoci&oacute;n al verle entrar desde la
							cocina. El verde de sus ojos hac&iacute;a notorio su reaccionar, m&aacute;s a&uacute;n la
							palidez y latente nerviosismo de una chica que no hab&iacute;a superado a esa <em>Traga</em>
							o, m&aacute;s bien, el simple hecho de saberse pensada por aquel hombre.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Hola veo que no est&aacute; sola&mdash;salud&oacute; Drew.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Venga, vamos para la sala &mdash;ella no necesitaba saludarlo y r&aacute;pidamente
							llegaron al lugar mencionado.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Alana se acomod&oacute; el cabello, haciendo que &eacute;l devolviera los pasos para
							sentarse en uno de los muebles mientras que la devoraba con una sola mirada. Obvio que no
							iba a estar sola.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iquest;Qu&eacute; m&aacute;s? &iquest;C&oacute;mo le fue en la cirug&iacute;a?
							&mdash;dijo nervioso.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Hab&iacute;an pasado a&ntilde;os en los que no se vieron, sin contar las veces por internet
							y Drew descubri&oacute; que Alana ya no era la misma ni&ntilde;a que hab&iacute;a conocido,
							pues se ve&iacute;a de alguna manera adorable y apetecible.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Pues bien, aunque no s&eacute; si esto es verdad o es mentira &mdash;confes&oacute;
							ella en un trato fr&iacute;o para que &eacute;l no notar&aacute; esa emoci&oacute;n
							traicionera.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Nunca se conocieron la piel ni el sabor de sus besos, por eso estaba mal visto que Alana le
							permitiera acercarse al trigue&ntilde;o.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iquest;Qu&eacute; es mentira? &mdash;pregunt&oacute; Drew, disimulando la bendita
							sensaci&oacute;n de tenerla cerca, de adorarla en silencio.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							A pesar de ser tan idiota, &eacute;l la admiraba al tiempo que se sent&iacute;a mal,
							obviamente, pues resultaba descarado su prop&oacute;sito de volver a robarle el sentimiento
							a la mujer de tinta. Se acerc&oacute; cual serpiente hasta quedar a unos cuantos
							cent&iacute;metros de la escritora, dese&aacute;ndola secretamente como siempre y sabiendo
							que aquella ojiverde lo iba a moler con la verdad: tanto la mujer de Drew como otras chicas
							con las que estuvo ya le hab&iacute;an dicho a la chica lo que hac&iacute;a y, por
							consiguiente, no caer&iacute;a tan f&aacute;cilmente en el juego.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iexcl;Pues todo, Drew Galindo, todo! &ndash;baj&oacute; la cabeza para luego
							levantar la cara y gritarle con los ojos, ya que no quer&iacute;a hacerlo de manera verbal y
							acabar preocupando a su abuela como a su familia-. Primero, me parece incre&iacute;ble que
							usted est&eacute; aqu&iacute; y comenzar de nuevo: caminar se me hace la cosa m&aacute;s
							grande del mundo.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Ella se hab&iacute;a guardado todo un trago amargo de decepci&oacute;n.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash; Por otro lado, &iquest;usted sabe lo que yo sufr&iacute; cuando me dio la espalda?
							&ndash;recalc&oacute; con dolor -. Usted no sabe todas las l&aacute;grimas que me ha tocado
							tragarme desde que lo vi con su hijo en <em>Like.</em></p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Quer&iacute;a hacerle pagar todos los da&ntilde;os y, sin disimular, lloro un poco deseando
							que fuera convincente, pues Alana s&iacute; tuvo un tiempo disgustada pensando en que Drew
							Galindo ten&iacute;a una familia, pero las situaciones hicieron que le interesara realmente
							poco.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Perd&oacute;neme, deb&iacute; luchar por usted, pero Ali, &eacute;ramos
							j&oacute;venes y, adem&aacute;s, la se&ntilde;orita es una mujer diferente en todo sentido,
							no ser&iacute;a capaz de da&ntilde;ar a una mujer como usted &ndash;la aludida guard&oacute;
							silencio y escuch&oacute; esa excusa com&uacute;n, casi como un disco rayado en la cabeza.
						</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Le acarici&oacute; el rostro, sintiendo el dolor y frustraci&oacute;n por todos los frentes.
							La joven, devolviendo con suavidad aquel tacto, so&ntilde;aba con ese momento desde que se
							fue de Risaralda.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Ya est&aacute; perdonado desde hace meses, pero me doli&oacute;, quer&iacute;a morir
							y la verdad no sab&iacute;a qu&eacute; hacer&hellip; La literatura me volvi&oacute; a salvar
							&ndash;dijo Alana mientras que &eacute;l se acerc&oacute; poni&eacute;ndose algo serio,
							fijando sus ojos en la escritora.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;D&iacute;game qu&eacute; tengo que hacer para estar con usted &mdash;pregunt&oacute;
							Drew entre cortado, como si hubiera corrido un marat&oacute;n, quiz&aacute; por miedo a ser
							rechazado.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Usted y yo no podemos&hellip;&mdash;Alana iba a decir que no deb&iacute;a, ya que el
							muchacho ten&iacute;a pareja y un hijo, pero la interrumpi&oacute; con un beso y una
							mordedura en sus labios.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Mientras que &eacute;l dirig&iacute;a ese acto, la raz&oacute;n y el miedo de volver a caer
							al quererle volv&iacute;an como tornado, pues la joven escritora deseaba estar a solas con
							Drew y sin ninguna tela de por medio. Ella sent&iacute;a en su bajo vientre c&oacute;mo se
							hac&iacute;a due&ntilde;a de la boca de aquel muchacho, como siempre lo deseo, pero el
							momento se vio interrumpido por el tono &ldquo;Neurosis- Akash&rdquo; de un tel&eacute;fono
							m&oacute;vil, ante lo cual ella&nbsp;contest&oacute;.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Al&oacute;, &iquest;con qui&eacute;n? &ndash;salud&oacute; muy fr&iacute;a, pero por
							dentro era fuego quemando, dej&aacute;ndola en el fondo en tanto reconoci&oacute; el
							n&uacute;mero.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iquest;Al&oacute;? Hola, amor &mdash;aquella menci&oacute;n hizo que a Alana se le
							formara un arqueamiento de cejas digno de dibujar, teniendo en cuenta el descaro y la
							dolencia de saberlo de vuelta, como siempre, cuando ella lo olvidaba de a poco para al final
							abandonarla en la memoria en un dolor amargo.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iquest;Cu&aacute;l amor? &mdash;interrog&oacute; con un nudo en la garganta,
							aparentando fuerza.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Es que era la voz de ese hombre quien la derret&iacute;a, quien la mataba y, sobre todo, la
							que m&aacute;s amaba en la tierra. &nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;&iquest;Hablo con Alana?&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							Era Derek Borges, quien no crey&oacute; que le hablar&iacute;a como una asesina serial, una
							persona sin alma y sin coraz&oacute;n. &nbsp;&iquest;Pero qu&eacute; esperaba? Si &eacute;l
							mismo la hab&iacute;a apartado de su vida, como un calcet&iacute;n sin par.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Claro que s&iacute;, pero yo no soy amor de nadie, pues resulta que la persona que
							amaba me dej&oacute; plantada y sin ra&iacute;ces &ndash;dijo en lo que cerr&oacute; los
							ojos para no llorar, mientras que Drew Galindo observaba un tanto preocupado la
							situaci&oacute;n.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Sabes, mejor otro d&iacute;a hablamos porque necesitamos hablar, Alana &ndash;el que
							estaba al otro lado del tel&eacute;fono no quer&iacute;a pelear con ella, la amaba, aunque
							la mataba y &eacute;l sab&iacute;a que el deseo era traicionero como el pecado de no mirarla
							a los ojos y perderse en el reflejo verde que se visualizaba all&iacute;.</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;font-size:16px;font-family:"Garamond",serif;margin:0cm;text-indent:36.0pt;border:none;'>
							&mdash;Pues ser&aacute; mejor que nunca en la vida se te ocurra venir a buscarme, te juro
							que ya no estoy para ti, as&iacute; que puedes sacar una excusa como siempre y olvidarte de
							m&iacute; &ndash;respir&oacute; profundo, sintiendo el hielo del viento de su pueblo para
							encontrar de nuevo paz.&nbsp;</p>
						<p
							style='margin-top:6.0pt;margin-right:0cm;margin-bottom:6.0pt;margin-left:0cm;text-align:justify;text-indent:36.0pt;font-size:16px;font-family:"Garamond",serif;'>
							&nbsp;</p>
					</div>
				</section>

			</div>
		</div>

		<!-- Sidebar -->
		<div id="sidebar">
			<div class="inner">

				<!-- Menu -->
				<nav id="menu">
					<div class="logo">
						<a href="index.html"><img src="images\logo.jpg" alt="Logo"></a>
					</div>
					<header class="major">
						<h2>Menu</h2>
					</header>
					<ul>
						<li><a href="index.html">Inicio</a></li>
						<!-- <li><a href="">Sobre Nosotros</a></li> -->
					</ul>
				</nav>

				<!-- Section -->
				<section>
					<header class="major">
						<h2>Aliados</h2>
					</header>
					<div class="mini-posts">
						<article>
							<a href="http://www.culturadecaldas.gov.co/" target="_blank" class="image"><img
									src="images/logoIniciativas.jpg" alt="Logo iniciativas" /></a>
						</article>
						<article>
							<a href="http://www.culturadecaldas.gov.co/" target="_blank" class="image"><img
									src="images/logoSecretaria.jpg" alt="Logo secretaria de cultura y turismo" /></a>
						</article>
					</div>
				</section>

				<!-- Section -->
				<section>
					<p class="justificar">Blog dedicado a divulgar la producción literaria de nuevos escritores de
						Caldas. Una selección de las obras incluidas en sus libros publicados.</p>
					<ul class="contact">
						<li></li>
						<li class="icon solid fa-phone">
							(057) 310-504-3629</li>
						Viviana Santander Mejía
					</ul>
				</section>

				<!-- Footer -->
				<footer id="footer">
					<p class="copyright">&copy; Untitled. All rights reserved.</a><br> Design: HTML5
						UP</a>.</p>
				</footer>

			</div>
		</div>

	</div>

	<!-- Scripts -->
	<script src="assets/js/jquery.min.js"></script>
	<script src="assets/js/browser.min.js"></script>
	<script src="assets/js/breakpoints.min.js"></script>
	<script src="assets/js/util.js"></script>
	<script src="assets/js/main.js"></script>

</body>

</html>